{"BIM/2.docx": {"2基本规定": {"Title": "", "Text": "2.1 图纸会审准备2.1.1项目部在收到审查合格的施工图设计文件后，在设计交底前应积极组织技术部、质量部、工程部、合约部、安全部、物资部等部门全面熟悉和审查施工图纸。2.1.2图纸会审前项目经理必须组力争在会审前取得设计同意。织图纸预审。分公司总工、机电副总应参与“重、大、特、新”项目的图纸预审或会审。2.1.3对涉及造价的重大变更在会审前应积极与设计沟通，2.2 图纸会审原则图纸会审应坚持先大后小、先重点后一般的基本原则。即始终围绕着减少施工难度、提高经济效益、降低生产成本、提高生产效率、有利于工程质量、确保施工安全，加快施工进度的各项目标而展开，最后进行图纸纠错。2.3 图纸会审要求2.3.1图纸会审前查看建设、规划、消防、人防、节能等行政主管部门对本工程的审批文件，落实施工图盖审图章、设计出图章、注册人员章，消防、人防、节能的图审意见。2.3.2图纸会审每个单位提出的问题或优化建议在会审会议上必须经过讨论作出明确结论；对需要再次讨论的问题，在会审记录上明确最终答复日期。 2.3.3图纸会审可采用全部图纸集中会审、分部图纸会审、分阶段图纸会审及分专业图纸会审，具体会审形式由项目实际情况确定。 2.4 图纸审查要点2.4.1熟悉拟建工程的功能图纸到手后，首先了解本工程的功能是什么，是车间还是办公楼？是商场还是宿舍？了解功能之后，再联想一些基本尺寸和装修，例如厕所地面一般会贴地砖作块料墙裙，厕所阳台楼地面标高一般会低几厘米，车间的尺寸一定满足生产的需要，特别是满足设备安装的需要等等最后识读建筑说明，熟悉工程装修情况。2.4.2熟悉、审查工程平面尺寸和立面尺寸\n    识读工程平面图尺寸，先识建施平面图，再识本层结施平面图，最后识水电空调安装、设备工艺、第二次装修施工图，检查它们是否一致。熟悉本层平面尺寸后，审查是否满足使用要求，例如检查房间平面布置是否方便使用、采光通风是否良好等。识读下一层平面图尺寸时，检查与上一层有无不一致的地方。\n    建筑工程建施图一般有正立面图、剖立面图、楼梯剖面图，这些图有工程立面尺寸信息；建施平面图、结施平面图上，一般也标有本层标高；梁表中，一般有梁表面标高；基础大样图、其它细部大样图，一般也有标高注明。通过这些施工图，可掌握工程的立面尺寸，最后与水电空调安装、设备工艺、第二次装修施工图相结合，检查建筑高度是否满足功能需要。\n    2.4.3检查施工图中容易出错的地方有无出错，施工做法等是否漏项\n    熟悉建筑工程尺寸后，再检查施工图中容易出错的地方有无出错，施工做法等是否漏项。如：检查砖墙下有梁否；当梁分别支承在剪力墙和柱边时，检查梁中心线是否与轴线平行或重合，检查梁宽有无突出墙或柱外。   2.4.4审查原施工图有无可改进的地方主要从有利于该工程的施工，有利于保证建筑质量，有利于工程美观三个方面对原施工图提出改进意见。如：结构平面上会出现连续框架梁相邻跨度较大的情况，当中间支座负弯矩筋分开锚固时，会造成梁柱接头处钢筋太密，捣砼困难，可向设计人员建议：负筋能连通的尽量连通。当施工图上对消防水池未注明防水施工要求时，可建议在坑外壁沉池水池内壁增加水泥砂浆防水层，以提高防水质量。若出现露台的女儿墙与外窗相接时，检查女儿墙的高度是否高过窗台，若是，则相接处不美观，建议设计处理。", "Table": "", "Figure": []}, "3建筑图纸会审": {"Title": "", "Text": "3.1.总要求建筑图纸会审主要内容包括：编制依据、工程概况、节能设计、防水设计、防火设计、人防设计、室内外装饰装修做法、由专业部门设计、生产、安装的建筑设备、建筑构件的技术要求、其它需特殊说明的情况等。（1）编制依据：主管部门的审批文件、工程建设标准。   （2）工程概况：建设地点、用地概貌、建筑等级、设计使用年限、抗震设防烈度、结构类型、建筑布局、建筑面积、建筑层数与高度。 （3）节能设计：严寒和寒冷地区居住建筑应说明建筑物的体形系数、耗热量指标及主要部位围护结构材料做法、传热系数等。夏热冬冷地区居住建筑应说明建筑物体形系数及主要部位围护结构材料做法、传热系数、热惰性指标等。   （4）防水设计：地下工程防水等级及设防要求、选用防水卷材或涂料材质及厚度、变形缝构造及其它截水、排水措施。屋面防水等级及设防要求、选用防水卷材或涂料材质及厚度、屋面排水方式及雨水管选型； 潮湿积水房间楼面、地面防水及墙身防潮材料做法、防渗漏措施。   （5）防火设计：防火分区及安全疏散、 消防设施及措施如墙体、金属承重构件、幕墙、管井、防火门、防火卷帘、消防电梯、消防水池、消防泵房及消防控制中心的设置、构造与防火处理等。（6） 人防工程：人防工程所在部位、防护等级、平战用途、防护面积、室内外出入口及进、排风口的布置。  （7）室内外装修做法：各部位装饰装修做法是否明确，与业主内部做法是否统一等。（8）由专业部门设计、生产、安装的建筑设备、建筑构件的技术要求,如电梯、自动扶梯、幕墙、天窗等。 （9）其它需特殊说明的情况，如安全防护、环保措施等。3.2屋面出屋面口净高、泛水高度是否考虑屋面建筑做法厚度，出屋面口是否设置雨棚。出屋面门槛、门洞、雨棚结构高度确定：（1）门槛最小高度：500mm（种植屋面另加覆土厚度），保证泛水高度大于250mm。（2）门洞过梁底最小高度：2700mm（500+2200）。（3）雨棚最小高度：3000mm（500+2200+300）。所有出屋面的墙体（如：女儿墙、塔楼墙体）、管道井、烟道四周需做不小于500mm高的混凝土反坎。出屋面的钢套管预埋高度不小于500mm。查看机房净空高度是否满足要求，一般吊钩底至机房楼面不少于2.5m。电梯机房内预留洞口四周是否设置泛水反坎，屋面机房顶电梯是否设置吊沟梁、吊沟大样。屋面变形缝处女儿墙防护高度是否满足规范要求（24米以下1.05，24米以上的1.1）。屋面防水首先查看屋面防水做法是否满足相应的设计防水等级要求。屋面（地下室顶板）防水做法（常规）建议以下四选一：（1）1.5厚柔性防水涂膜+自粘型防水卷材（2）2.0厚柔性防水涂膜+网格布（3）2.0厚柔性防水涂膜（4）2.0厚改性沥青油膏+油毡布+2.0厚改性沥青油膏+防水卷材种植屋面建议以下二选一：（1）1.5厚聚氨酯防水涂膜+自粘型耐根穿刺防水卷材 （2）2.0厚改性沥青油膏+油毡布+2.0厚改性沥青油膏+耐根穿刺防水卷材。屋面找坡：找坡层最薄处是否满足节能计算书要求。屋面保温：保温材料是否容易采购，是否有变更创效可能。常见的保温材料有珍珠岩、模塑聚苯乙烯泡沫板（EPS）、挤塑聚苯板XPS、酚醛复合板、泡沫混凝土、岩棉板等。屋面保温的防火性能等级应考虑是否符合当地的消防标准，高层建筑不小于B2级，钢结构屋面保温应采用燃烧性能为A级的材料。屋面刚性层是否增加钢筋网片。屋面细石混凝土刚性保护层的混凝土强度等级不得低于C25（防水性和耐久性），厚度不小于40mm，钢筋网片Φ4@150×150mm。设计时应有屋面构造详图及分隔缝平面图，女儿墙及其它突出屋面构件也应设分隔缝隔开，分格缝间距不应大于4m （规范为6m），缝宽为10～20mm，分格缝嵌填采用高弹性耐候胶，屋面分格缝做法最好能在蓝图中体现。别墅部分户型设计有暗天沟，但由于设计时此处未采取加强措施，许多屋面出现暗天沟漏水现象。 建议改为明沟。屋面檐口无法拆模的部位，需考虑封闭区内的排水措施。查看出屋面装饰柱是否内侧平齐，同一平面上的女儿墙有利于屋面卷材防水施工。屋面女儿墙内侧装饰做法需明确，建议设计中明确女儿墙挂网抹灰且设分格缝，面层刮涂料做法。出屋面排气管完成面高度不少于2m，且需加设固定支架。细部构造图是否齐全，做法是否合理。如钢爬梯做法（要求钢爬梯离地1800mm）、变形缝做法、泛水大样图等。屋面构架、设备基础综合布置是否合理、美观，如设备基础标高、位置等，设备基础最好能与结构板一起施工，同时需考虑基础位置的屋面排水、防雷问题。坡屋面滑移控制：坡屋面檐口处应设置宽度不小于120mm的混凝土防滑挡肩，高度不应小于各构造层厚度总和，挡肩配筋与坡屋面的结构配筋相同，并应整体制作和绑扎。挡肩底部应间隔1000mm设置一个Φ20的排水孔。挂瓦屋面应充分考虑瓦固定的形式，通常小于30o坡度的屋面可采用砂浆卧瓦，大于30o坡度的屋面可采用挂瓦条固定，当采用挂瓦条固定时应对木质挂瓦条进行防腐处理。平屋面宜设置排水天沟，进行有组织排水，排水口的管底标高不应高于结构面。露台位置需有相应的排水措施，出水口可预埋带有侧排功能的止水节。3.3楼梯间及公共区域住宅类，楼梯梯段净宽不应小于1.1m（≥6层），楼梯平台净宽不应小于楼梯梯段净宽且不得小于1.2m。楼梯为剪刀梯时，楼梯平台的净宽不得小于1.3m。休息平台梯梁处净高是否高于2m，梯段净高是否高于2.2m。栏杆高度是否大于900mm，休息平台宽度大于0.5m时，栏杆高度是否≥1.05m。关于楼梯栏杆的高度审图是要注意设计标注的尺寸是踏步外侧缘到扶手的垂直高度还是内侧到时扶手的高度（一般标注的都是内侧），但规范实际上是外侧（外侧最低），可以作为变更增加造价的依据，同时避免后期施工尤其是创奖带来麻烦。室内栏杆选型宜采用竖向立杆型，一般间隔3-4个踏步面设置一个固定点。 踏步高、宽度是否满足规范要求。采用水泥砂浆踏步时是否有阳角保护措施；采用面砖踏步时是否有防滑措施。楼梯间风井尺寸、排风口尺寸及标高是否标注清楚。公共区域吊顶标高是否明确。电梯井原则上不应靠卧室，若靠卧室是否设置隔音板。是否有明确电梯呼梯盒预留孔的位置。电梯的门坎应高于地面，门坎与地面应有一个合理的坡度，防止水倒灌入电梯井内，影响电梯的运行。 电梯前室的消火栓箱安装预留洞口尺寸需考虑箱体尺寸，每侧预留5cm，暗装箱位置需考虑装饰门的厚度要求，复核消火栓背面墙体的厚度是否满足要求。电井、水井、内墙面是否饰面，建议涂刮涂料。水井地面建议采用1.5厚JS防水涂抹一道，防水砂浆地坪向地漏处找坡，最薄处20mm。风井内墙面需做抹灰，以满足检验试验要求。电井、水井尺寸应满足安装施工的操作空间，最好留有检修门。防火门开启方向是否正确，注意与楼梯间交界处防火门的安装位置，保证防火门离地间隙不大于9mm；防火门的预留尺寸与实际门尺寸的偏差需充分核对，如果设计考虑预留过大时，应予以调整。（每边预留不大于25mm）；查看防火门安装的位置是否靠疏散通道一侧，而不是居中安装。公共出入口台阶高度超过0.7m并侧面临空时，是否设置不低于1.05m的防护设施。核查入户门开启是否影响疏散通道。3.4室内非防火隔墙砌体材料的确定或变更原则（1）二次混凝土装饰挂板改为轻钢龙骨或由装饰施工。（2）把室内非防火隔墙砌体改为轻质隔墙材料等。若厨房烟道为耐火砖，建议改为机制烟道。烟道抹灰是否满挂钢丝网。加气混凝土砌块建议采用专用砌筑砂浆。卫生间墙体宜采用烧结实心砖砌筑，不宜采用加气砼砌块或空心砖砌块，卫生间内抹灰宜采用防水砂浆。卫生间10墙需核对建筑图与结构图尺寸是否一致。安装烟道的楼板预留洞口周边应做与楼板同强度砼翻边，翻边高度不应小于120mm。加气混凝土砌块墙体抹灰建议满挂热镀锌钢丝网（丝径为0.9±0.04mm,网眼尺寸为12.7mm*12.7mm）或耐碱玻纤网格布聚合物砂浆加强带(宽度≥400mm)。轻质墙体应采用配合比为1︰3︰9的砂浆或强度等级为M5.0的混合砂浆打底，1︰1︰6或强度等级为M7.5的混合砂浆抹面，抹灰表层宜整铺一道抗裂耐碱纤维网（除了顶层，其它层也建议实施）。涉水房间（厨房、卫生间、生活阳台、室外露台、飘窗顶板、室外空调板、楼层空调机房、楼层水泵房、楼层锅炉房、楼层换热站、楼层水箱间、楼层稳压泵房、楼层开水间、楼层垃圾房、管道井等）地面建议采用单组分聚合物水泥（JS）防水涂膜或1.5～2.0厚聚氨酯防水涂膜。需加设砼返边与防水的上返高度。为保证观感质量，墙面涂料施工工艺建议两道腻子加一底两面。对于精装交房或室内需做涂料的工程，建议客厅推拉门两侧、靠涉水墙面（卫生间、厨房）地面至500mm高度位置涂料采用白水泥腻子，可有效的防止结露、返潮，减少后期涂料起泡。厨卫、阳台防水做法是否明确，防水上翻高度应从楼、地面面层算起，卫生间、浴室和设有配水点的封闭阳台等墙面宜为1200mm，当卫生间有非封闭式洗浴设施时，花洒所在及相邻近墙面防水层高度不应小于1800mm，其余部位防水层应从地面延伸至墙面，高出地面100mm。楼、地面的防水层在门口处应水平延展，且向外延展的长度不应小于500mm，向两侧延展的宽度不应小于200mm。门槛石应采用湿铺法作业。飘窗、实体栏杆高度不足的窗是否设置护栏，护栏高度、立杆间距是否符合规范要求。阳台栏杆的预埋件在主体施工时因没有栏杆的立杆间距而无法预留，建议设计确定间距及大样图。门窗中系列型材是否满足四性要求。防火门大小等级符合消防验收标准。数量、尺寸、型号与平面图核对是否有遗漏或差错。水泥楼地面是否有起砂、空鼓、裂缝控制措施（1）面层为水泥砂浆时，应采用1:2水泥砂浆，强度等级不应小于M15，面层厚度不应小于20mm。（2）细石混凝土面层的混凝土强度等级不应低于C25（ C20提高到 C25 ），细石混凝土面层厚度不应小于40mm。（3）有基土地面沉陷、裂缝控制：混凝土垫层或面层中，宜在顶面下20mm处配置直径为4mm～8mm，间距为100mm～200mm的双向钢筋网。入户配电箱位置的墙体，建议采用混凝土墙体，可以保证后期装饰的质量。查看房间是否有留设空调穿墙孔洞、有限电视接口、网线接口。3.5外墙及其附属对于幕墙钢构等问题尽量和业主沟通由项目出深化设计图纸，绘制有利于结算节点或排版图。外墙不宜采用加气混凝土砌块，应建议业主变更为页岩多孔砖。若使用加气混凝土砌块时，外墙抹灰宜满挂钢丝网。外墙抹灰空鼓、裂缝、渗漏控制（1）自保温外墙抹灰的底层、中层和外墙外保温的抹灰基层应采用聚合物防水砂浆。抹灰中的打底砂浆，其强度等级应不小于砌块强度等级。当抹灰基层为混凝土或烧结砖时，应采用1:3或强度等级为M15的聚合物防水砂浆；当抹灰基层为轻质砌体时（强度降低，剥离力小于粘结力，防裂），应采用1:1:6或强度等级为M7.5的聚合物防水混合砂浆。（2）面层粉刷宜掺入聚丙烯抗裂纤维。（3）应加强防水细部设计，对不同材料交接处要特别注意连接部位构造处理，可采用加钢丝网、耐碱玻璃纤维网格布。（4）外墙立面分格缝标出间距、缝宽、做法是否明确，变形缝做法是否明确。外墙从基体表面开始至饰面层应留分格缝。横向水平分格缝按每两层设置一道，间隔不宜大于6m，可预留或后切，找平层、防水层、饰面层均应在相同位置留缝，缝宽不宜大于10mm，也不宜小于5mm，切缝后宜采用空气压缩机具吹除缝内粉沫，再嵌填高弹性耐侯胶。外墙涂料可在外灰完成后增加5mm防水专用砂浆。外墙保温建议均采用外保温，避免冷热桥影响。如果无法变更为外墙外保温的工程，应充分了解当地职能部门对节能材料的要求（长沙、四川地区已经不再用玻化微珠聚苯颗粒内保温砂浆）。无地面保温设计的可建议设计院增加此部分设计。空调板防水做法是否明确，是否设置坡度，建议采用1.5mm厚JS防水。查看设计是否留设空调机位排水管。外墙不建议采用面砖。当外墙是面砖施工时，建议使用面砖粘接剂；当外墙是涂料、真石漆施工时，建议使用掺抗裂纤维水泥砂浆并采用耐水腻子。外窗审图是一定注意外窗的配置是否能达到节能、设计指标（尤其是外遮阳系数和热传导系数K值），可以对照相关规范中的参考值或咨询玻璃厂家确定，目前四步节能窗经常出现此类问题。为满足外窗玻璃的安全性，以下部位必须采用安全玻璃：（１）7层及7层以上建筑物外开窗；\n　　（２）面积大于1.5m2的窗玻璃或玻璃底边离最终装修面小于500mm的落地窗；\n　　（３）倾斜装配窗、各类天棚、吊顶；观光电梯及其外围护；室内隔断、浴室围护和屏风；幕墙（全玻幕除外）；（４）楼梯、阳台、平台走廊的栏板和中庭内拦板；用于承受行人行走的地面板；水族馆和游泳池的观察窗、观察孔；\n　　（５）公共建筑物的出入口、门厅等部位；易遭受撞击、冲击而造成人体伤害的其他部位。住宅厅房应考虑各室的空调机位，便于室外机的安装、维修、机座应考虑容积宽阔，大功率室外机也可以安装。室内机和室外机平台相距过远，避免室外连接管路过长，影响楼宇的外立面美观。若只有飘窗下部为百叶，建议百叶上下通直全封闭，避免后期空调冷凝水管外露。百叶内建议涂刮灰色涂料。室外百叶内的空调机位建议做一道涂膜防水。注意核对立面与阳台的关系，阳台净高不小于2650mm，严禁为了立面效果人为加大阳台锁口梁。空调孔板设计不详。 （1）客厅出阳台空调孔与阳台水落管冲突时，必须孔边距墙边200。（2）空调出阳台出墙或空调出厨房后阳台，各距墙边100，满足管道的转弯半径。（3）客厅空调板宽1000，建议改为≥1100。室外扶梯坑和无屋盖中庭扶梯坑排水系统设置（1）坑底必须做防水。（2）地下室底板上的扶梯坑。（3）在扶梯坑旁边设置集水井。（4）集水井底标高低于扶梯坑底标高不小于1.5m，扶梯坑底与集水井采用φ50～100的PVC排水管连通。（5）集水井内设置2台出水口径为φ32～50排水泵、自动控制。（6）对于非地下室底板上的扶梯坑（含室内扶梯坑）：坑底设置排水管道，就近接入排水系统。（7）扶梯两端外沿口四周地坪抬高50mm，形成一个向外的缓坡。室外栏杆设置（1）栏杆材料应选择具有良好耐候性和耐久性材料。阳台、外走道和屋顶等遭受日晒雨淋的地方，不得选用易老化材料，选用金属型材壁厚应符合以下要求：a、不锈钢：主要受力杆件壁厚不应小于1.5mm，一般杆件不宜小于1.2mm。b、型钢：主要受力杆件壁厚不应小于3.5mm，一般杆件不宜小于2.0mm。c、铁合金：主要受力杆件壁厚不应小于3.0mm，一般杆件不宜小于2.0mm。（2）栏杆高度和立杆间距必须符合《住宅设计规范》GB50096的规定。即多层住宅及以下的临空栏杆高度不低于1.05m，中高层住宅及以上的临空栏杆高度不低于1.1m，楼梯楼段栏杆和落地窗、低窗台防护栏杆的高度不低于0.9m,楼梯水平段栏杆长度大于0.5m时，其高度不低于1.05m。栏杆垂直杆件的净距不应大于0.11m，采用非垂直杆件时，必须采取防止儿童攀滑的措施。(注：以上高度指施工完成后的净高度，从可踏面开始算起。)（3）砌体栏杆压顶应设现浇混凝土压梁，并与主体小立柱可靠连接。压梁高度不小于120mm，宽度同砌体厚度，纵向钢筋不小于4Φ10。室外散水的相关要求当屋面采用无组织排水时，散水宽度应大于檐口挑出长度　200mm～300mm。为保证排水顺畅，一般散水的坡度为3%～5%左右，散水外缘高出室外地坪30mm～50mm。一般在年降雨量为900mm以上的地区采用明沟排除建筑物周边的雨水，明沟宽一般为200mm。为防止房屋沉降后，散水或明沟与勒脚结合处出现裂缝，在此部位应设缝，用弹性材料进行柔性连接。3.6地下室地下室车辆出入口及坡道的最小净高应满足规范要求（净高指楼地面面层至吊顶、设备管道、梁或其他构件地面之间的有效使用空间的垂直高度，对微型车、小型车不得低于2.2m）。车库净高是否满足规范要求，尤其是风管位置。通往地下的机动车坡道应设置防雨和防止雨水倒灌至地下车库的设施。如设计考虑增加拦水沟或阳光棚。地下室上坡车道门禁不宜设置在坡道上。地下室汽车坡道采用捯齿易产生噪音，宜采用压纹。地下室建施图中对排水沟的坡度一般都有明确的要求（1%或2%），但按地面找平层100mm～150mm的厚度，再扣除篦子的厚度，很难达到，须要求设计明确。地库顶板找坡的坡向设计一般也是随意画的，没考虑找坡的长度和找坡层的厚度，往往难以实现，同样需要设计明确。当建筑找坡无法满足时，可以建议设计增加结构排水沟。地下室顶板防水建议采用一级防水设计，具体可详3.2屋面防水选用做法。地下室侧墙防水做法建议以下三选一：（1）1.5厚聚氨酯防水涂膜+1.5厚自粘型高分子防水卷材。（2）1.5～2.0厚聚氨酯防水涂膜+丙纶无纺布。（3）1.5～2.0厚聚氨酯防水涂膜。当施工图上对电梯井坑、卫生间沉池，消防水池未注明防水施工要求时，可建议在坑外壁、沉池水池内壁增加水泥砂浆防水层，以提高防水质量。地下室底板刚性层厚度是否满足车载，建议不小于70mm。为防止地下室车道及车位混凝土面层开裂，建议使用70mm厚C25细石混凝土，并内配φ6.5@250单层双向钢筋网片或增加抗裂钢纤维。为保证卷材铺贴基层要求，增加卷材与基础粘结性及避免空鼓、卷材被砖胎膜划破，而达不到防水效果。建议在基础砖胎膜内侧，卷材铺贴前抹20厚1：3水泥砂浆。设计是天然承台筏板基础的大地下室建议采用桩筏板基础或在筏板下增加抗浮锚杆。当地库设计为筏板时，在周边土方回填后，地下室底板串水后易形成强大的上浮力，造成底板变形开裂。在底板下增加抗浮锚杆或采用桩筏板基础，有利于防渗的控制，底板的厚度一般不小于400mm。底板是否设有排水沟，建议设计增加结构排水沟；顶板是否有排水措施，建议设计增加渗沟。如地下室采用无排水沟设计时，应要求设计增加集水井的数量或增加滤水板设计。发电机房、高低压配电室、楼层配电室、消防控制室、弱电机房等上一层房间建议做防水：采用1.5～2.0厚聚氨酯防水涂膜或单组分聚合物水泥（JS）防水涂膜。配电房不应设置在地下室最底层。落实回填土（或种植土）厚度，确定防水上翻高度（土表面以上300mm），同时确保外墙防水附着的墙体为混凝土结构。地下室顶板（或地库顶板）防水上翻高度的确定顶板防水卷材收口细部做法，遇外挑窗台等。顶板防水刚性层与防水卷材间是否加设隔离层（无妨布）。地下室及有水房间吊顶是否采用憎水性材料，涂料是否使用防霉涂料。首层地面为避免不均匀沉降及开裂，建议配置A8@200双层双向钢筋。消防水池是否设置爬梯。地下室防火门建议采用钢质门，木质门易变形。地下室消火栓箱与车位是否冲突，侧装消火栓箱容易出现停车后打不开箱门的情况。有些地下室的隔墙也设计为轻质隔墙板，但由于地下室的层高（特别是地下一层）都较高，均大于3.3m，而轻质隔墙板的高度不能超过3.3m，否则会造成裂缝甚至断裂的危险。建议地下室隔墙考虑改为砌块。配电室门一般至少要有一个进配电柜的大点的门，电气专业提的要求一般不小于1.2m宽x2.4m高，建议作1.5mx2.7m的门，门上作上亮，上亮下的中梃要求厂家做成可拆卸型，这样在头次安装和以后的维修中需要进出配电柜时，就将中挺取下，平常走人则用下面的2.1高门即可。尽量不做2.4m高门，一方面有时不满足安装要求，因除去门框后净高未必够，另一方面如为安装柜子做成通高2.4m的门扇，尤其是钢门则很沉重，开启不方便，门轴处也易坏。有时电气专业忘记提门高条件，还需根据经验及时确认，避免安装时出问题。配电室一般长度超过7m要设两个疏散门，超过60m还宜增加一个出口。高压配电室宜设窗台高度不低于1.8m的固定窗，低压配电室宜设配砂扇的开启窗，不能一律开成普通窗。 地下室高压配电房、控制室需考虑配置空调和相应排水措施。大型设备房需考虑设备进场时墙体的预留洞，待设备安装完成后再封堵。3.7其他总图是否有定位坐标，单栋首层平面图是否有三个定位坐标点。地下部分与地上部分轴线符合，避免上下建筑错位。措施项是否漏项，如砖胎模抹灰等。吸音降噪措施：室内动置设备机房（制冷及制冰机房、空调机房、水泵房、风机房、发电机房）一般需采取吸音降噪措施。高低压配电室一般采取吸音降噪措施。", "Table": "", "Figure": []}, "4结构图纸会审": {"Title": "", "Text": "4.1.总要求结构图纸会审主要内容包括：设计抗震等级、设计抗震烈度是否符合当地要求。结构总说明与建筑总说明是否相互冲突。地质勘探资料是否齐全；钢筋砼结构构件应有详细、完整的配筋图，包括必要的剖面、节点配筋详图、洞口或其它需局部加强区的配筋、钢筋接头形式、钢筋保护层厚度等。对水池、水箱、地下室等防渗、防漏要求较高的构筑物，混凝土抗渗等级是否明确，设计所采用的防渗防漏措施是否合理。建议设计增加采用止水螺杆加固措施。钢结构的母材、焊接材料（焊条、焊算、焊剂、栓等），涂料底漆及面漆）、除锈质量等级，焊接检验要求等设计应予明确规定。对特种钢材的焊接，设计应明确相应的技术标准和必要的工艺性能试验要求。钢筋连接方式是否明确，应结合接头数量从资源组织和成本方面争取变更。钢筋采用抗震钢筋设计时，需明确使用带E钢筋和具体的使用部位。4.2.地基与基础结构总说明与地质勘查报告是否矛盾、基础部分的设计是否有错漏。根据实际地质条件和资源组织情况，地基处理方式是否需要变更、换填等措施；尽可能建议独立基础改为桩基础，特别是边坡上的独立基础；建议人工挖孔桩改为机械成孔桩基。桩底处理层、桩型号、桩长、基础承台及柱、墙轴线定位、编号、标高等是否矛盾。当桩基为机械成孔时，建议不采用扩大头桩基础。桩钢筋笼箍筋是否有HPB300Φ6，要求改为HPB300Φ6.5；箍筋是否设置加密区，加密区长度是否满足规范要求桩顶以下5D；螺旋箍筋构造大样中箍筋开始与结束位置应有水平段，长度不小于一圈半。当桩钢筋笼采用分段吊装时，不宜采用直螺纹连接与10D单面搭接焊连接，可建议采用帮条焊连接，便于施工。检查复核桩间距是否满足刚性角要求。相邻承台基础标高不一致时基底高差不得大于 1/2 基础净距。桩头混凝土等级是否和地梁混凝土等级一致，便于施工。基坑素土回填建议改成2:8灰土、级配砂砾、混凝土等。地基与基础检测是否明确，是否符合国家标准和地方标准要求。浅基础的建筑（一般售楼处居多）一定注意建筑外侧的地梁下侧是否有挡土墙（砖砌或混凝土都可），保证房心土和外墙回填土断开能够夯实，否则建筑散水处铺贴的石材会经常不均匀沉降。基础如有埋深层，可将承台顶同标高，改为承台底同标高，方便施工。查看承台基础是否有马凳筋设计，可要求设计增加节点大样图。地下室底板、外墙、顶板等超长超厚超大面积混凝土建议掺膨胀纤维抗裂外加剂。筏板基础下或建筑物四周设置盲沟建议：（1）筏板下设置双向排水盲沟，盲沟尺寸为400mm（b）*200mm　　（h）、盲沟间距为8～10m*8～10m，盲沟内填充砂砾石。（2）剪力墙外侧设置一圈盲沟，盲沟距剪力墙1.5～2.0m，底板下盲沟与剪力墙外侧盲沟连通。（3）剪力墙外侧盲沟每隔40或50m或建筑物四角设置一个释压井（做法同窨井）。（4）盲沟、释压井禁止与其他排水系统连通。地下室车道与建筑物之间建议将橡胶止水带改为钢板止水带。地下室底板是否可采用跳仓法施工。地下室后浇带位置是否布置合理，考虑施工区段划分和进度要求，调整后浇带位置或增设后浇带。把部分温度后浇带改为膨胀加强带。从而减少了后浇带的施工时间，也为二次结构及机电安装创造了更大的空间。地下室底板后浇带设置要求：按照“加宽、加深、设坡”的原则处理。（1）加宽：如后浇带钢筋Φ＜25时，后浇带宽度按1000mm留置；如后浇带钢筋Φ≥25时，后浇带宽度按1200mm留置，减少局部应力。（2）加深：后浇带沟底最高处低于底板底部200mm。宽度超出后浇带每侧不小于300mm；厚度不小于250mm；上下双层钢筋网，配筋不低于Ф12@200；混凝土强度等级同基础底板（或基础梁）。（3）设坡：后浇带沟底设置1‰的坡度，坡向两侧，便于沟底泥浆冲洗和清扫。（4）止水钢板设置要求：板面以下板厚的1/3处，翼缘板往上翘（非第三方检测项目采用）。地下室外墙后浇带处，在外侧设一通高预制钢筋混凝土板，该板置于地下室外墙防水层内侧，结构设计需考虑该板在后浇带尚未浇筑前用于拦挡回填土。地下室底层下沉式电缆沟排水措施当地下室底层的电缆沟（含高低压配电室）设置为下沉式（降板式）时，且地下水位很高、施工环境很差、无法保证电缆沟不渗水时。（1）在电缆沟傍边设置集水井（高低压配电室的集水井设置在配电室外），且集水井底标高低于电缆沟底标高不小于1.5m，电缆沟底与集水井采用φ50～100的PVC排水管连通，集水井内设置2台出水口径为φ25～32排水泵，自动控制。（2）在电缆沟防水层和混凝土保护层之间设置滤水板或滤水层。（3）电缆沟设置2～3‰的坡度，坡向集水井。地下室底板电梯基坑旁设置集水井（1）当地下水位很高、施工环境很差、无法保证电梯基坑不渗水时，建议在电梯井旁设置集水井。（2）核对建施和结施图中集水井的位置和数量是否对得上。（3）集水井底标高低于电梯井底标高不小于1.5m，电梯井底与集水井采用φ50～100的PVC排水管连通。（4）集水井内设置2台出水口径为φ32～50排水泵、自动控制。地下室底板排水措施当地下水位高、施工环境差、底板存在较大漏水风险时，建议：\t（1）设置排水沟沿外墙内侧和约每隔50m设置结构排水沟作为排水主沟，其他位置每隔25m，设置建筑排水辅沟。辅沟与主排水沟之间连通，当辅沟穿越行车道时，建议采用埋设暗沟处理。所有室内高低跨处均设置排水辅沟，且辅沟与主沟或集水井连通。排水辅沟不设盖板，辅沟不得穿越行车道和停车位，否则，穿越该区域的辅沟采用埋设暗沟，暗管之间的间距需不小于30mm。（2）设置集水井（排水井）地下室、电梯基坑已设集水井或排水沟，其位置、规格和数量经济、合理、管理方便。按500㎡左右设置一个集水井，或按不大于25m的排水沟间距设置集水井。集水井原则上沿墙、柱、角设置。发电机房、坡道下口出必须设置。（3）设置滤水板当地下室结构底板存在渗漏水现象（或部位）时，在结构底板与面层之间建议设置塑料滤水板（厚度15～25mm），凸点向下，滤水板宽度为200mm、间距2～4m（风险大的取小值），滤水板上表覆盖400mm宽无纺布；所有滤水板均需相互连通，同时所有滤水板的自由端必须与主沟或辅沟或集水井连通；滤水板面层细石混凝土厚度不宜小于80mm。地下室外剪力墙施工要求（1）墙体与外墙护壁柱采用同标号混凝土，否则，易造成墙体开裂。（2）建议剪力墙外侧增加一道钢筋网片或地下室外墙剪力墙钢筋水平钢筋在外。（3）地下室混凝土外墙侧壁采用细而密的配筋原则，网片钢筋间距应不大于150mm，分布宜均匀。水平分布钢筋应设置在竖向钢筋外侧，水平筋配筋率不应小于0.4%。在截面较大变化处和墙的中部，应增设抗裂钢筋。（如设计不同意水平钢筋设置在竖向钢筋外侧时，施工时可考虑剪力墙加厚一个水平钢筋直径后把水平钢筋移至竖向钢筋外侧）地下室顶板高低跨部位、风井、汽车坡道侧墙（无雨棚情况）等部位均浇筑抗渗混凝土，加设止水钢板，做法同地下室外墙。出顶板洞口（如采光井、风井）反坎是否一次浇筑到覆土标高以上300mm，如砼不能一次性浇筑到位时，需留置止水钢板。基础砖胎膜可考虑采用坑中坑混凝土挡墙施工技术。北方地区可考虑基础砖胎膜变更为GRC水泥板安装施工。地下室侧墙防水卷材保护层建议采用30mm厚挤塑聚苯板点粘代替砌筑砖墙施工。集水坑位置是否在车位上，是否与承台重叠。排水沟宜设置在车位后。常见的沟盖板有钢格栅盖板、铸铁盖板、水泥盖板、塑料盖板等，建议采用铸铁盖板或钢盖板设计。地下室顶板的荷载是否满足施工需要，特别是回填土区域的荷载要求。变形缝（伸缩缝、沉降缝、抗震缝）的位置及做法是否明确，尽量少留设变形缝。（1）沉降缝、伸缩缝的位置设置要求不得穿越电气设备房。不宜穿越涉水设备房，否则，做法参照《中建五局三公司关于明确室外伸缩缝做法的通知》。不宜设置在对外门口（含屋顶对外门口），否则，沉降缝离门口距离不得小于2m或门洞预留高度需增加反坎高度。（2）变形缝处设计建议采用如下做法①变形缝两侧同高时，应采用口部朝下的现浇钢筋混凝土槽形板，构造做法如下：a、板厚不小于80mm，内配φ8@150的横向钢筋，5-7根φ10或φ12通长纵筋，槽口边各配一根通长φ8钢筋，混凝土强度等级C30，用1:2防水砂浆粉面。b、槽形板与女儿墙压顶梁之间应铺20mm厚挤塑泡沫板做滑动层，压顶梁两外侧贴40mm×60mm白色泡沫条做压缩层。②变形缝两侧为高低跨时，应采用现浇钢筋混凝土倒“L”形板。若变形缝为沉降缝时，倒“L”形板底距低跨女儿墙顶面的高差应大于差异沉降值20mm；为伸缩缝时，低跨女儿墙顶面应铺贴20mm挤塑泡沫板，构造做法同槽形板。地库顶板室外部分建议采用结构找坡；地库顶板室外部分结构严禁采用空芯楼盖。4.3.主体结构抗震等级为一、二、三级框架结构框架梁、框架柱、框架剪力墙结构框架梁（包括边框梁）、框架柱，框支梁，框支柱以及斜撑（包括楼梯梯度）应为抗震钢筋。小于等于100的门垛，窗剁建议同主体结构一次性施工，混凝土强度同剪力墙。梁、板、柱在跨度相同、相近时，有无配筋相差较大的地方，若有，需验算。为保证构造柱混凝土浇筑密实及成型质量，建议将构造柱混凝土改为C25细石混凝土。梁下200mm范围过梁，建议与主体结构梁整体现浇。阳角是否增加放射钢筋。墙下无梁部位是否设置构造钢筋。屋面及建筑物两端的（含变形缝两侧的）现浇板及跨度大于4.2m的板应配制双层双向钢筋，钢筋间距不应大于150mm，直径不应小于8mm(630MPa及以上带肋高强钢筋不应小于6 mm)，未设置双层双向钢筋板块的阳角处（原为外墙转角处）应设置放射形钢筋，钢筋的数量不应少于7φ10，长度应大于板跨的1/3，且不应小于2000mm。室外悬臂板挑出长度大于等于400mm、宽度大于等于3000mm时，应配抗裂分布钢筋，直径不应小于6mm，间距不应大于200mm。板底须附加2Φ16钢筋，长度取板跨长，钢筋两端锚入支座，长度满足锚固长度要求。现浇板强度等级不宜大于C30，当大于C30时，应采取抗裂措施。钢筋混凝土现浇楼（屋面）板的设计厚度不应小于120mm，厨房、浴厕、阳台板不应小于90mm。屋面混凝土建议采用抗渗等级P6混凝土。屋面层严禁采用空芯混凝土楼盖。楼板机电管线过多，建议上部无筋区域楼板在上部做双向A6.5@200钢筋网片，防止楼板开裂。预埋管线非常多的板（如高层建筑电梯前室等），板厚宜按结构设计所需板厚+30。转换层 （1）卫生间沉箱易出问题，转换梁偏出卫生间墙。（2）各种下水管与转换梁冲突。（3）有室外露台时，需考虑解决室内高差问题。（4）转换层钢筋连接方式采用直螺纹时，建议设计为一级接头连接方式。（5）转换层主梁柱接头最好由设计明确钢筋的相对位置，出节点大样图。（6）转换梁接头混凝土建议采用自密实砼或细石砼。4.4.钢结构审查图纸是否经过设计单位、业主正式确认，状态是否明确。审核图纸是否符合业主已定的原则和标准，是否满足使用功能的要求。审核设计说明、图框、材料表、工程名称、工程编号是否齐全、正确。审查图纸表达深度和出图范围是否能满足施工要求。审核设计与施工主要技术是否能相适应，对现场条件有无特殊要求。审核建筑、结构的设计，是否存在不能施工或不便施工的技术问题，或容易导致质量、安全、工程费用增加等方面的问题。审核施工图中各专业图纸之间有无相互矛盾，几何尺寸、平面位置、标高以及预埋件、预留孔洞的标注有无错误、遗漏和不一致，表示方法是否清楚，细部构造或节点图是否满足规范。审核图纸与设备、特殊材料的技术要求是否一致。审核图纸之间、总图和分图是否有错、漏、碰、缺；总体尺寸与分布尺寸是否吻合。审核材料表中给出的数量和材质以及尺寸与图面表示是否相符。审查图纸是否采用了新技术、新工艺、新材料、新设备，是否通过相关部门鉴定与评审，在施工技术、工机具以及物资供应商有无困难，是否需要变更。钢结构连廊伸缩缝及防水处理：钢结构连廊一端固定连接（焊接），另一端采用滑动或滚动连接，并设置变形缝，建议变形缝下部设接水槽和排水装置。钢结构的材质需明确，如：当设计为钢桥时，主材应采用Q345qd而不是Q345d。钢结构采用钢桁架时，可考虑变更为空间网架结构，网架的定额套价更高。4.5 其他措施钢筋尽量在蓝图中体现。如为控制墙体及梁的截面的厚度，保证墙面垂直度及平整度，建议在对拉螺杆处增加短钢筋内撑，短钢筋两端平整，长度同墙体厚度（或梁宽），钢筋内撑规格为C18，间距为400×400。对拉螺杆、止水螺杆使用部位、间距等尽量在图纸钟明确，并增设止水螺杆使用部位如：用水房间、地下室外墙等。从有利于工程施工的角度提出改进施工图意见。\n（1）结构平面上会出现连续框架梁相邻跨度较大的情况，当中间支座负弯矩筋分开锚固时，会造成梁柱接头处钢筋太密，捣砼困难，可向设计人员建议：负筋能连通的尽量连通。（2）当支座负筋为通长时，就造成了跨度小梁宽较小的梁面钢筋太密，无法捣砼，可建议在保证梁负筋的前提下，尽量保持各跨梁宽一致，只对梁高进行调整，以便于面筋连通和浇捣砼。（3）当结构造型复杂，某一部位结构施工难以一次完成时，向设计提出：砼施工缝如何留置，怎样增加措施钢筋。\n    （4）露台面标高降低后，若露台中间有梁，且此梁与室内相通时，梁受力筋在降低处是弯折还是分开锚固，请设计处理。5 机电图纸会审5.1 总要求（1）各专业设计图纸是否齐全、说明是否清楚、图纸内容有无遗漏或差错。（2）设计有无明确应遵循的施工规范、标准。（3）图纸是否完整，平面尺寸、走向、标高、管径、坡度的标注是否正确、清晰，系统图、平面图、立面图、透视图、大样图是否一致。（4）图纸中设备、管道及附件、桥架、箱柜等选用和布置是否合理、可靠，是否便于施工、操作和检修。对于大型设备和管道，土建结构中是否预留了安装和维修的孔洞（重复），有无考虑必要的维修和起吊设施，结构图中预留孔洞的位置与工艺图是否一致。（5）设备参数、尺寸是否与厂家出厂设备参数和尺寸匹配，设备运行中会不会对周围环境产生超标的噪音，设计是否采取了相应的消音和减震措施。（6）埋地管道、线缆的埋置深度、形式，与建构筑物基础、道路及其它管线的水平净距和交叉净距是否符合规范要求。（7）管道穿越地下室，水池等构筑物墙、地面及穿越伸缩缝、沉降缝是否采取了可靠的防水措施和伸缩等技术措施。（8）核对建施、结施、水施、电施图纸，审查公共走道或通道、管井、地下室等的风管、水管、桥架、设备、灯具、探头等的位置、标高、走向是否与建筑结构及其他专业管道或设备冲突，审查泵房、机房、屋顶设备和管线及桥架是否统一规划，是否考虑检修及通行。（9）建施、结施、水施、电施等穿墙穿梁穿楼板套管和预留孔洞位置是否满足要求，是否有遗漏，专业衔接是否到位。（10）有否明显不符合规范标准的设计，是否与使用环境匹配，如管道、线路、设备、箱柜、器具等的选择、布置、安装。（11）各专业系统有否影响使用的功能缺陷。（12）是否按绿色设计节能节水节电。（13）对有可能伤及人体的设备、管道设计是否采取了有效的防护措施。（14）如采用新材料、新工艺或新设备则应审核其是否满足工艺要求且技术经济是否可行，设备材料供应有无问题。5.2.给排水及采暖5.2.1给水系统（1）设计生活用水量标准、用水量、水压水温等设计参数的取值是否满足要求。（2）是否考虑水质污染防护，采取防倒流污染的措施。（3）给水分区是否合理。（4）阀门设置是否符合要求（一般在入户管起端、水表前、各立管的起端和由立管接出的配水管起端、各种设备的配水管上等部位应设置阀门应设置阀门；热水系统膨胀管上、安全阀的出水管上、溢流管上等严禁设置阀门）。（5）水表位置是否考虑读表和检修。（6）室内给水管布置是否合理（室内给水管不得布置在遇水会引起燃烧、爆炸的原料，产品和设备的上面；不得敷设在烟道、风道、电梯井内、排水沟内；不宜穿越橱窗、壁柜；不宜穿越伸缩缝、沉降缝、变形缝，如必须穿越时，应设置补偿管道伸缩和剪切变形的装置；不应穿越变配电房、电梯机房、通信机房、大中型计算机房、计算机网络中心、音像库房等遇水会损坏设备和引发事故的房间，并应避免从生产设备上方通过；生活给水不宜与输送易燃、可燃或有害的液体或气体的管道同管廊（沟）敷设；冷、热水管上、下平行敷设时，冷水管应在热水管下方，垂直敷设时，冷水管应在热水管右侧；对环境温度较高、空气湿度较大的地方和可能冻结的地方的给水管道应采取防结露和保温措施）。（7）水池出水管套管的标高设置，需考虑阀门、过滤器、地坪做法，不得影响成型后过滤器的清洗。成品和组装式水箱均采用侧面出水接口方式，不宜采用底部出口，否则基础必须加高。（8）管道、组件、设备的技术特性，如工作压力、温度、介质是否明确。需要采用特殊施工方法、施工手段、施工机具的部位要求和作法是否明确。有无特殊材料要求，其规格、品种、数量能否满足要求。（9）管道、设备的防隔振、消声、防水锤、防膨胀、防伸缩沉降、防污染、防露、防冻、放气泄水、固定、保温、柃查、维护等是否采取有效合理的措施。5.2.2 排水系统（1）有否忽略功能房间的具体要求。如扶梯、垂直梯、观光梯一般都应设置排水设施；在地下室设备机房、车道入口等位置应设置截水沟及排水集水井，并配套排水设备及管路系统。（2）集（污）水池设计是否合理，容量是否满足使用要求；地下室集水坑设置和排水是否有防止涌水、倒灌的措施。（3）建筑污水排出管检查井的设置和车库顶板标高是否冲突，是否满足覆土要求。（4）排水管道布置在易结露、结冰的位置时是否有保护措施。（5）室内排水管布置是否合理（室内排水管应避开食品和贵重物品库房、配电房、档案室、电梯机房、通信机房、大中型计算机网络中心、音像库房等房间；排水管道不得穿越卧室等对卫生、安静有较高要求的房间；排水横管不应布置在生活饮用水池，食堂、厨房的主、副食操作和备餐台的上方；排水管不得穿过变形缝、沉降缝、烟道和风道）。（6）管道井是否设置地漏，有柔性接口的管道井内应设置排水系统，并设置Φ100的地漏。（7）建筑内部排水管道应采用建筑排水塑料管及管件或柔性接口机制排水铸铁管及相应管件，内螺旋排水管仅用于排水立管。 （8）屋面排水宜优先采用外排水；高层建筑、多跨及集水面积较大的屋面宜采用内排水。多层建筑宜采用建筑排水塑料管，高层建筑管材一般选用金属管或承压塑料管、复合管，雨水悬吊管采用金属管。5.3电气图纸会审5.3.1供配电（1）电气设备房位置是否合理（包括发电机房、高低压配电室、楼层配电室等），用电设备是否离主电源最近，有没有设置在涉水房间的下方。（2）每层分项的电表或漏电保护装置是否合理。（3）动力与照明、强电与弱电线路是否分开设置。（4）发电机房是否设置消防沙池。（5）用电点位置是否与用电设备位置匹配。（6）设置在室外或屋顶露天位置的配电箱（柜），是否选用室外型配电箱（柜）且箱体防护等级IP54及以上。湿式报警警铃不能设置在设备用房内，需设置在值班室的外墙上。5.3.2电气照明（1）各空间照明分组是否合理，亮度是否满足使用需要，灯具布置是否合理，筒灯射灯厚度是否满足楼板至石膏板间距。（2）开关插座设置是否满足使用要求。（3）灯具位置是否与水暖通风管道设备冲突。（4）有末端装置的井内是否设置照明。5.3.3防雷接地（1）防雷接闪器设计是否合理，屋面设备及金属构件接地是否考虑。（2）防侧击雷接地是否有遗漏。（3接地干线、等电位设置是否合理，设备接地有否遗漏。5.4通风与空调图纸会审5.4.1通风（1）通风系统设计是否有死角，通风方式是否合理。风管系统是否有跨越防火分区、过伸缩缝、沉降缝情况。土建风道是否能满足防排烟漏风量和洁净要求，尽量建议采用铁皮风管风道。送排风量是否满足要求。（3）机房设备位置及设备布置形式是否合理、使用及维护是否方便；相关预留预埋是否清楚、有无安装控制标高、有无减振降噪措施、减振降噪措施是否合理、主要的设备材料选用是否经济合理、是否满足采购及安装需求。空调设备机房净高是否满足空调机组安装高度。（4）设备基础尺寸是否与设备尺寸匹配，屋面风机基础布置是否影响风管和部件安装。（5）风井进出风口有无控制尺寸及标高。墙或外墙风口设计是否考虑结构梁的位置（常出现风口位置与结构梁、柱子或装饰玻璃幕墙等冲突，导致现场无法安装）。屋面出风井段风管与风机的标高是否能满足要求，不能倒坡。风机与风井的距离是否满足安装要求，不能太短，离墙不能小于500mm。（6）墙、板上的预留洞尺寸与建筑及结构图是否一致。（7）风机功率大小、控制箱位置、用电设备数量与电气图点位是否一致。（8）风管位置、间距是否合理，是否留有保温空间。（9）风机盘管选型是否考虑接风管、风口、滤网和送风距离等因素，选择相应静压。（10）地下室制冷机房必须考虑机械通风，且宜独立设置。地下布置的锅炉机房、直燃溴化锂机房等必须设机械通风，内部布置的油箱间、燃气调压间等需单独考虑机械排风系统。（11）建筑物级别及要求较高的卫生间最好设置机械通风设施。（12）厨房排油烟系统水平支管与竖向风道之间应设动作温度为150℃的防火阀。卫生间变压式排气道连接水平风道处设止回阀和70℃防火阀。5.4.2空调水（1）供回水管道布置是否合理，空调供回水主管是否合理设置金属波纹补偿器。（2）管道密集的的公共走道等位置是否充分考虑冷凝水的走向和放坡（如不能满足，可以将冷凝水系统进行分解，就近排至卫生间、机房地漏或者贴柱排至下层，排放方式应采用间接排放）。（3）管道与建筑、结构专业是否有矛盾，特别是与梁、柱、板、门洞、窗洞、烟风道、沉箱、建筑保温层等是否有矛盾。（4）空调水管是否在管道最高点设置排气阀或最低点设泄水阀。（5）自控阀门是否与电气图纸相匹配。（6）设计说明中是否明确管道系统的工作介质、工作压力和试验压力；是否明确阀门的型号、压力等级、连接方式及所执行的产品标准。（7）地下层、首层、标准层、顶层和屋面层的平面图中，各立管系统的编号、具体定位等是否一致。（8）管道密集处（如水管井、走廊上空等处），管道排布是否有互相矛盾之处，是否需要补充断面大样图、管道联合支架详图。（9）管道密集处，应核算管道间距是否足够管道连接作业、防腐及保温作业的操作空间，如果设计有阀门，特别是法兰阀门，还应核算是否够法兰及阀门保温盒的空间，阀门手柄朝向是否明确。5.4.3保温保温材质及厚度选择是否符合要求。（2）是否有影响保温施工质量的缺陷，拟采取什么措施弥补。5.5 智能建筑图纸会审（1）弱电控制室设置是否合理。（2）弱电线路是否与强电分开。（3）传感器、控制模块等布置是否合理、有否遗漏，位置是否与其他专业管道设备冲突。（4）是否设总机房，根据电话门数而定，总机房是否设防静电地板。（5）红线外通信线缆进线位置是否明确。（6）进每户的电话线和光纤特殊要求外，每户进一路线，设2~3个分线盒。（7）桥架及线缆布置是否合理。（8）宽带网信息系统：核对宽带网信息系统图及平面图、总进线光缆及光端机容量和平面布置、区域光端机箱的布置及容量，进户宽带线路平面布置。（9）有线电视系统：核对有线电视系统图及平面图、前端放大器箱位置及平面布置、中间放大器箱位置、进户电视电缆平面布置。（10）安防报警系统：核对安防报警系统设置的分系统（对讲报警系统、周界安防系统、摄像监控系统、巡更系统），安防设备主机平面图，进线出线桥架及电缆敷设平面图，室外平面图中各安防探测及报警的前端原件平面布置，线路的敷设，各个系统的功能说明。（11）弱电通信、安防系统的接地及防雷措施是否符合要求。", "Table": "", "Figure": []}, "6消防图纸会审": {"Title": "", "Text": "6.1基本要求（1）查看建筑内部装修是否经公安机关、消防机构审核。（2）防火分区、防排烟分区的划分是否符合消防规范要求。（3）是否按规范要求设置自动报警系统、自动灭火系统、防排烟系统。（4）消防安全布局是否合理，易燃易爆危险物品的生产、储存、销售等场所选址是否符合消防安全要求。（5）建筑、堆场、市场 、储罐区是否按规定设环形通道，消防车通道是否畅通无障碍；室内外是否按规定设消火栓给水系统，或设置的给水系统是否满足要求。（6）防火间距、建筑的耐火等级、安全出口数量与设置方式是否达到规范要求，疏散出口、疏散通道是否畅通无障碍。（7）消防供电负荷等级和消防配电是否满足要求，消防用电设备配电线路是否与其它配电线路分开敷设，是否采用防火桥架和耐火或阻燃的线缆。    （8）易燃易爆危险场所是否按规定设置防爆泄压、防静电设施和防爆电气设备等。（9）是否有大量采用易燃可燃装修材料或软包的面积和厚度超过规定要求，或装修改造后严重影响安全疏散和消防设施的正常使用。（10）消防通道单车道不小于4m,双车道不小于7米，无环型车道时应设置调头坪15mX15m。消防扑救面的尺寸不小于15mX15m，坡度应小于3%，扑救面承重具备常见的消防车重量的承载力。周边园林种树是否影响消防通道与扑救面。（11）电梯前室开窗面积是否达到3㎡，不够3㎡是否设置加设加压送风井。（12）发电机和消防水泵是否配套完善。（13）消防水泵房是否直通安全出口。（14）消防电井预留洞设计未采用砼吊洞封堵时，可采用防火包或防火泥设计，达到消防验收的要求。（15）消防疏散通道的设置是否合理。正常情况下一个防火分区的安全出口数量不应少于2个。（16）高层建筑消防水箱要求：高位消防水箱的消防储水量，一类公共建筑不应小于18m3;二类公共建筑和一类居住建筑不应小于12m3;二类居住建筑不应小于6m3。（17）核查防火门的防火等级，查看图纸是否考虑了闭门器。（18）地下室、半地下室与地上层不应共用楼梯间，当必须共用楼梯间时，在首层应采用耐火极限不低于2h的不燃烧体隔墙和乙级防火门将地下、半地下部分的连通部位完全隔开，并应有明显标志。6.2火灾自动报警（1）消防控制室设置是否合理。（2）报警控制线路是否与强电分开。（3）探头、手报、控制模块等布置是否合理、有否有遗漏，位置是否与其他专业管道设备冲突。（4）消防控制中心设备平面布置图、桥架及线缆平面图是否合理，火灾报警及联动系统图、报警元件联动模块及线路平面图、火灾报警及联动控制程序是否符合要求。（5）报警控制系统的接地及防雷措施是否符合要求。（6）火灾时电梯安装迫降是否正确，消防电梯是否需要增加非标手动迫降。（7）核对消防控制室、泵房、风机房、电梯机房、配电室、钢瓶间是否设计了消防电话分机、应急照明。（8）查看精装修吊顶是否影响感烟探测器的安装。6.3防排烟（1）防排烟分区不能跨防火分区。（2）防排烟方式选择是否合理，建筑高度超过50m的一类公共建筑和超过100m的居住建筑的楼梯间及前室应设机械排烟设施；一类高层建筑和建筑高度超过32m的二类高层建筑的建筑面积超过100m2的地下室应设机械排烟系统。（3）机房、风（烟）道、送排风（烟）口的布置及防火分隔措施是否符合要求。（4）排烟风机、防火阀、风口等的连锁控制是否到位，地下室机械排烟系统的排烟口与排风口能否联动切换。（5）通风系统的防火、防爆技术措施是否到位。（6）防排烟风机、风道、风量、风压、风速、风口等技术参数是否满足要求。（7）通风、空调系统的风管穿越防火分区、穿越通风空调机房及重要的或火灾危险性大的房间隔墙和楼板处应设防火阀。厨房、浴室、厕所等垂直排风管道，应采取防火回流的措施，应在支管上设置防火阀。（8）机械加压送风系统的吸入口应设置止回阀或与风机联锁的电动阀。（9）建筑内防火阀与排烟系统是否设置了手动执行机构。6.4 消防水（1）消防水箱设置是否符合要求，供水水压是否满足。（2）消防给水管道材质及型号是否满足要求。（3）喷头布置是否合理、有否有遗漏，位置是否与其他专业管道设备冲突。（4）消火栓布置是否满足要求。消火栓、水泵结合器是否设置了永久性标识。（5）信号阀设置是否合理（一般应在报警阀的入口和出口设置信号阀，每个分区的总管上设置信号阀，水流指示器前应安装信号阀且与水流指示器间的距离不宜小于300mm）。（6）喷淋泵吸水管是否设计过滤器，消防水泵吸水管上的控制阀是否为明杆闸阀或可靠锁定装置的蝶阀。警铃的设计位置是否在值班室或走道上。（7）审查消防泵流量和扬程，消防泵流量偏小不能满足室内消防用水量的要求，扬程偏大对管网工作不利。（8）水泵出水管上是否有压力表、试验放水阀、泄压阀。（9）水泵接合器数量及位置是否合理、是否分区设置，水泵接合器与室外消火栓或消防水池的取水口距离应小于40m。（10）末端试验装置应包括试验阀、压力表、排水管，试验管径不小于25mm。（11）消防水箱的大小应满足相应的消防标准要求。（12）核查设置自动喷水灭火系统的区域，洒水喷头是否配置了集热板。末端试水装置是否有足够的排水设施。", "Table": "", "Figure": []}, "7电梯图纸会审": {"Title": "", "Text": "（1）设计文件是否齐全、说明是否清楚、图纸内容有无遗漏或差错。（2）设计有无明确应遵循的施工规范、标准。（3）层站设计、载重等参数是否满足要求，设备参数、尺寸是否与厂家出厂设备参数和尺寸匹配。（4）电梯井道尺寸是否与设计尺寸相匹配。（5）电梯及控制板、电梯机房布置是否合理。（6）施工图最好由电梯公司设计专用的图纸，明确各预留预埋的位置。如：呼叫盒的尺寸与主筋的关系、机房预留洞的尺寸与位置、吊钩的位置与材质、机房内地面防静电地面、电梯门的标高，当电梯井为砌体砌筑时，还应明确圈梁的位置等。（7）当两台电梯为一个核芯筒时，建议两台电梯井之间的隔墙采用现浇混凝土剪力墙。（8）劲性梁与预应力梁之间为方便施工，可考虑互换。", "Table": "", "Figure": []}, "8人防图纸会审": {"Title": "", "Text": "人防门门槛高度校核：当人防门做为行车通道时，人防门门槛高度不得高出地坪完成面。人防扩散室内应设地漏或集水井。当人防地下室为平战结合地下室时，可建议设计增加集水井的数量，进入人防区的管道需增加防护阀门。当人防区为战时地下室时，一般不设集水井，可查看图纸是否存在人防区域设集水井情况。战时柴油发电机组和控制柜平、剖面详图、三防控制原理图是否遗漏。中心医院、急救医院、救护站、防空专业队工程、人员掩蔽工程、配套工程等防空地下室，建筑面积之和大于5000m2时内部是否设置柴油电站。水泵和风机不宜共箱控制，以免误操作。人员掩蔽所内照度应满足GB50038-2005第7.5.7条照度标准。一般照度要按75LX考虑。防化通讯值班室插座是否满足“二等人员掩蔽所的防化通信值班室内应设置AC380V16A三相四孔插座、断路器各1个和AC220V10A单相三孔插座5个。”各防护单元之间的连通口门框墙上是否预留备用管。（GB50038-2005第7.4.5条规定“各人员出入口和连通口的防护密闭门门框墙、密闭门门框墙上均应预埋4～6根备用管，管径为50～80mm，管壁厚度不小于2.5mm的热镀锌钢管，并应符合防护密闭要求。”）中心医院、急救医院内应设置电话总机，并在办公、医疗、病房、值班室、防化通信值班室、配电间、电站、通风机室等各房间内设有电话分机。穿过外墙、临空墙、防护密闭隔墙、密闭隔墙的同类多根弱电线路可合穿在一根保护管内，但应采用暗管加密闭盒的方式进行防护密闭或密闭处理。保护管径不得大于25mm。平面图中所有预埋穿墙管是否有定位，管径及数量是否明确。每个防护单元是否设应急通信设备，并留有3KW的设备容量。人防区底板、顶板钢筋应有拉钩设计；人防区内不设置缩绅缝或沉降缝；核查人防区与非人防区之间出入口上方是否设置了防护梁；人防墙预留预埋钢套管时应满足人防要求，通常有两种作法：一种是钢套管直接突出墙体完成面5cm；另一种是钢套管平墙面，在套管端部焊接一个5cm宽的水平翼环；自来水管道不宜进入人防区，所有非人防管道进入人防区的直径不能大于150mm；进入人防区的管道应设置防爆波阀，波阀的方向设置应正确；平战结全人防区疏散通道设计一般采用预制盖板封堵，防水设计是关注的重点，建议在盖板上采用两道1.5厚的涂膜防水。人防门的钢框侧面应高于墙面完成面3cm ，底面需外露且涮防锈漆。", "Table": "", "Figure": []}, "9装饰图纸会审": {"Title": "", "Text": "9.1 总要求核对装修图材料用表、材料标注是否清晰、齐全。有无设计功能方面的缺陷。节点大样图是否齐全，设计深度是否满足施工需求。如墙地面、天花大样、卫生间、厨房设施安装大样图不齐全。装修图与水电图点位、是否相符。9.2 卫生间卫生间冷热水点：花洒处冷水接头过低或过高，使用位置不舒服，明确尺寸混水阀中心距地面完成面1100，冷热水管中心间距150mm，花洒应设置滑杆。淋浴屏门不能内开，地漏位置不能被淋浴屏台覆盖也不应位于淋浴空间内。卫生间控制开关插座：浴霸控制开关与电源插座开关是否统一高度；除浴霸开关（浴霸自带），卫生间开关宜设置在卫生间外，并考虑门开启和门套安装关系。插座位置是否影响热水器等部位安装。洗漱去电源插座设置应使用合理，避免影响柜门开启。主照明设施位于沐浴空间内，顶部若设置光源，应考虑防潮。贴砖后马桶下口离墙局里不符合马桶安装要求尺寸。明确马桶孔距，常规305mm，在主体阶段考虑墙面镶贴厚度毛坯面330mm。马桶给水点不在马桶范围内，是否便于安装，应与马桶进水点同侧。预留洗衣机位置尺寸是否能放置标准洗衣机。洗衣机电源插座及龙头是否存在低于标准洗衣机高度或未在洗衣机范围内。涉水房间地砖要求（1）房间设置排水系统。（2）建议房间四周设置排水沟，否则，地坪按≥3‰放坡，坡向地漏。\n （3）地砖不宜采用大尺寸光面砖，建议采用尺寸300×300mm以内防滑地砖。（4）厨房和餐饮区的地砖极易被污染，且不易清洁，建议采用步行街地砖。卫生间、厨房墙面地砖的规格太大，易空鼓、损耗大。 建议墙砖不宜太大，应不大于500×500，且不用玻化砖。公共部位的墙面做法不宜采用面砖设计，如采用墙面砖时，建议采用干挂或点粘作业。吊顶需留缝，吊顶罩面板与板之间应留3-5mm缝隙，并进行45度倒角，使用原子灰或弹性腻子刮缝，然后贴牛皮纸或涤纶布绷带。踢脚线做法应有防空鼓开裂措施。洗脸盆固定：（1）台上盆，采用一般的密封胶，不能粘的太牢固，只起密封、防水、美观的作用。（2）台下盆，需要用专用挂件与台板挂装或用托架托住盆底，不能用胶粘死。9.3 厨房厨房烟道口：排风排气设施之间有结构梁；烟道口偏离油烟机过远，导致排风管过长，排风不畅；烟道口开孔最低点是否高于窗口5cm以上，烟道止回阀宜设置在吊顶内，以便节约吊柜空间。冷热水点位与橱柜地柜内，离地高度过高或过低；水槽处下水没位于水槽尺寸范围内，同时考虑水盆下地柜的空间，此水盆下柜应设置铝箔防潮层。厨房煤气表：煤气表立管离墙过远，影响橱柜使用功能，插座与煤气管道的水平距离不得小于15cm，与煤气表间距不小于30cm。厨房控制开关插座：控制开关设置在橱柜安装范围内；专用插座位置与之相关的烟机及消毒柜、热水器距离较远；预留插座与橱柜柜体冲突；微波炉电饭锅备用插座离地过高或过低或没有；厨卫插座、开关避免跨砖。橱柜验收不合格，导致煤气工程验收不合格。 设计和施工时在煤气软管和煤气表放置的封闭空间预留透气孔，安装透气板。燃气热水器设计不详。 挂热水器部位800宽墙均应实墙砌筑。（2）阳台安装燃气热水器时一下要挂热水器的实墙600宽。9.4 卧室卧室控制开关：并排开关标高不统一；开关位于摆放部品范围内，无法使用；开关位于门后，使用别扭；未设置双控开关。卧室插座：插座位于摆放部品范围内，无法使用；插座高度过高，与其他信息点标高不同意；床头插座间距小于标准床头宽度1800/1500mm；强弱电插座间距小于300mm。卧室弱电点位：弱电点位是否和其他开关插座同一高度。卧室是否预留有线、电话、网络、安防面板；主卧是否设置有线点位；书房是否设置网络接口。卧室衣柜：衣柜位置是否遮挡强弱电点位，是否影响门套安装。9.5客厅控制开关、插座高度、弱电点位过高，与其他信息点不在同一高度，位于部品摆放范围内，影响使用。有线电视借口与强电插座不在同一侧墙；电话借口与沙发不在同一侧；电话与网络为设置于同一面板。9.6空调空调室外机位置与室内机位置、出墙洞不敌应，出墙东与室外冷凝水管冲突。空调插座过高、过低或位于空调范围内。客厅空调位置与电视相反。空调直吹床。空调位置影响门窗安装。室外空调机应便于安装。9.7其他配电箱设置在柜体内，影响使用、安全。对讲设置是否影响部品摆放及装饰效果。地暖分水器未靠墙或检修空间不足，位置不合理，影响装修效果。", "Table": "", "Figure": []}, "10园林图纸会审": {"Title": "", "Text": "园林图纸是否已同综合管线套图，并完成调整修改。设备、管道、灯具等是否确定型号、尺寸等。顶板景观布置是否与建筑后浇带、支顶柱位置相结合；堆土方回填标高是否考虑楼板承载能力。人工水池底不宜采用卵石散铺设计。人工水池为内寻欢时，有无设置过滤装置或者构造。小区主入口是否设置小车电动车、人行三道分流。岗亭四周要通透无遮挡。观赏性小品在低于1.8m部位不应设计成尖、刺形状。小区景观设计不能设计有光、声污染。雨污水、强弱电井不设置在道路或出入口上。水、电、气表区域应硬化处理，铺设汀步。汀步宽度宜为600mm，安装间距宜为100mm。人行道路、集中活动区域旁花坛边角应柔化处理，不留直角边。配电房、垃圾房（非架空层位置）四周应有 绿化遮挡。水景码头、廊桥木地板密铺时的间隙必须小于1厘米。外围墙宜选择混凝土、砖石等结构；顶部宜平直，便于安装安防设施；顶部应设置防爬倒刺；小区外围围墙的高度不得低于2.3米 （不包括倒刺）。临近围墙2米内不应设置高大乔木，以防止攀爬。小区与城市道路接驳处，应种植密集的树木，便于隔音降噪、挡尘。照明设备距离水面的高度不得低于4米。小区室外停车位不应临近一层房屋的厅房， 如临近应有隔离措施。雨水篦子应按照不同区域承受重量选取。高达数目加固宜采用硬支撑，不应采用绳拉。首层配电房等设备用房是否用通道与园区道路连接。儿童设施采用软地面，与景观、道路、水景保持一定距离，不影响居民生活。泳池周边采用防滑材料，儿童水池单独设置。少于稀缺苗木，为方便后续管理，建议更换方便苗木。斜坡道设计是否考虑设置雨水收集水沟。泡在水里的石材铺贴少用瓷砖胶，容易引起水质白灰化。小区的景观水池边，应增设防护栏，以防儿童及老人滑倒摔下。 小区园林道路由于路牙与路面平齐，且绿地高于路面，很容易被绿化用水污染路面。建议设计时提高路牙。 路牙设计最好为石材材质。园区内道路设计可以考虑为水稳层+混凝土层+细粒式沥青层的组合方式。化粪池有条件建议采用成品化粪池；检查井也可采用成品检查井。管道回填时，建议采用砂回填。", "Table": "", "Figure": []}, "11综合会审": {"Title": "", "Text": "11.1总要求土建与各分包单位（如机电安装、机械吊装等专业）之间的施工图审查，在会审的基础上，核对各专业之间的配合事宜，由总包项目经理组织，技术负责人主持。核对施工图的全部内容与初步设计审查批复的指定的范围有无出入。核对各专业设计分工是否明确，特别是与设备供货厂家的衔接条件是否完善，设计是否到位。11.2 水、暖、电等专业之间核对要点各专业的设备位置是否冲突，供水（电）及控制位置、容量是否匹配。连接设备的电气线路、控制线路、管路与设备的进线接管位置是否相符，电气设备上方是否有水阀门、易跑水或需检修的阀部件。配电间和电气竖井内是否有水管通过。各专业图纸中的设备标识是否符合常规要求，最好与设计参照样本核对。暖卫散热器与接线盒的位置是否冲突。暖卫图纸上用电设备所设的位置，用电量与电气图纸是否匹配。防火阀与弱电设置是否匹配。各工种安装、调试、试车、试压的配合关系是否明确，有无互相影响。穿墙梁预留洞是否漏设或错碰。消防水池泄水阀高度与土建地沟及水泵吸入口高度是否符合要求。出空调机房处的风管位置是否穿土建砌筑墙体的构造柱。消防、喷淋系统的标高是否穿梁。结构图上是否有满足吊装要求的吊装孔。通风系统竖向风道的性质，作为通风风道或安装金属风管。注意风口与疏散指示灯位置是否有冲突。专业图纸上屋顶和机房内的专业设备基础的尺寸和位置与土建是否一致。外墙新风口的尺寸和位置与土建是否相符。吊顶标高与专业管道标高是否符合安装要求。大型管道或设备吊装处是否考虑了结构的承载能力。", "Table": "", "Figure": []}}}