{"BIM/3.docx": {"Text": "总则1.0.1为贯彻执行国家技术经济政策，规范和引导建筑工程施工信息模型应用，支撑建筑工程施工领域信息化实施，提高信息应用效率和效益，制定本标准。1.0.2本标准适用于建筑工程施工信息模型的创建、使用和管理。1.0.3建筑工程施工信息模型应用，除应符合本标准外，尚应符合国家现行有关规范、规程和标准的规定。术语2.0.1建筑信息模型buildinginformationmodel/buildinginformationmodeling（BIM）这个术语有两层含义：1.建设工程及其设施物理和功能特性的数字化表达，在全生命期内提供共享的信息资源，并为各种决策提供基础信息，简称模型；2.建筑信息模型的创建、使用和管理过程，简称模型应用。2.0.2建筑信息模型元素BIMelement建筑信息模型的基本组成单元，简称模型元素。2.0.3模型细度levelofdevelopment（LOD）模型元素组织及其几何信息和非几何信息的详细程度。2.0.4施工信息模型buildinginformationmodelinconstruction在施工阶段应用的建筑信息模型，是深化设计模型、施工过程模型、竣工模型等的统称，简称施工模型。基本规定3.0.1施工BIM应用宜覆盖工程项目深化设计、施工实施、竣工验收与交付等整个施工阶段，也可根据工程实际情况只应用于某些环节或任务。3.0.2施工模型宜在设计模型基础上创建，也可在施工图等已有工程文件基础上创建。3.0.3各相关方宜在施工BIM应用中协同工作、共享模型数据。3.0.4各相关方应采取协议约定等措施，保证施工模型中需共享的数据在施工各环节之间交换和应用。3.0.5各相关方应根据BIM应用目标和范围选用具备相应功能的BIM软件。3.0.6BIM软件应具备下列基本功能：1模型输入、输出；2模型浏览或漫游；3模型信息处理；4相应的专业应用功能；5应用成果处理和输出。4施工BIM应用策划与管理4.1一般规定4.1.1工程项目宜根据企业和项目特点、合约要求、各相关方BIM应用水平等，确定BIM应用目标和应用范围。4.1.2项目相关方应事先制定BIM应用策划，并遵照策划完成BIM应用过程管理。4.1.3施工BIM应用策划应与项目整体计划协调一致。4.1.4施工BIM应用宜明确BIM应用基础条件，建立与BIM应用配套的人员组织结构和软硬件环境。4.2施工BIM应用策划4.2.1施工BIM应用策划宜包括下列主要内容：1工程概况；2编制依据；3应用预期目标和效益；4应用内容和范围；5应用人员组织和相应职责；6应用流程；7模型创建、使用和管理要求；8信息交换要求；9模型质量控制规则；10进度计划和模型交付要求；11应用基础技术条件要求，包括软硬件的选择，以及软件版本。4.2.2BIM应用流程宜分整体流程和详细流程两个层次编制，并满足下列要求：1在整体流程中，宜描述不同BIM应用之间的顺序关系、信息交换要求，并为每项BIM应用指定责任方；2在详细流程中，宜描述BIM应用的详细工作顺序，包括每项任务的责任方、参考信息和信息交换要求等。4.2.3施工BIM应用策划宜按下列步骤进行：1明确BIM应用为项目带来的价值，以及BIM应用的范围；2以BIM应用流程图形式表述BIM应用过程；3定义BIM应用过程中的信息交换需求；4明确BIM应用的基础条件，包括：合同条款、沟通途径，以及技术和质量保障措施等。4.2.4施工BIM应用策划应分发给项目各相关方，并纳入工作计划。4.2.5施工BIM应用策划调整应获得各相关方认可。4.3施工BIM应用管理4.3.1各相关方应明确施工BIM应用责任、技术要求、人员及设备配置、工作内容、岗位职责、工作进度等。4.3.2各相关方应基于BIM应用策划，建立定期沟通、协商会议等BIM应用协同机制，建立模型质量控制计划，规定模型细度、模型数据格式、权限管理和责任方，实施BIM应用过程管理。4.3.3模型质量控制宜包括下列内容：1浏览检查：保证模型反映工程实际；2拓扑检查：检查模型中不同模型元素之间相互关系；3标准检查：检查模型是否符合相应的标准规定；4信息核实：复核模型相关定义信息，并保证模型信息准确、可靠。4.3.4宜结合BIM应用目标，对BIM应用效果进行定性或定量评价，并总结实施经验及改进措施。5施工模型5.1一般规定5.1.1施工模型可划分为深化设计模型、施工过程模型、竣工模型。5.1.2项目施工模型应根据BIM应用相关专业和任务的需要创建，其模型元素和模型细度应满足深化设计、施工过程和竣工验收等各项任务的要求。5.1.3施工模型可采用集成方式统一创建，也可采用分工协作方式按专业或任务分别创建。项目施工模型应采用全比例尺和统一的坐标系、原点、度量单位。5.1.4在模型转换和传递过程中，应保证完整性，不应发生信息丢失或失真。5.1.5模型元素信息宜包括：尺寸、定位等几何信息；名称、规格型号、材料和材质、生产厂商、功能与性能技术参数，以及系统类型、连接方式、安装部位、施工方式等非几何信息。5.2施工模型创建5.2.1深化设计模型宜在施工图设计模型基础上，通过增加或细化模型元素创建。5.2.2施工过程模型宜在施工图设计模型或深化设计模型基础上创建。宜按照工作分解结构（WorkBreakdownStructure，WBS）和施工方法对模型元素进行必要的切分或合并处理，并在施工过程中对模型及模型元素动态附加或关联施工信息。5.2.3竣工模型宜在施工过程模型基础上，根据项目竣工验收需求，通过增加或删除相关信息创建。5.2.4若发生设计变更，应相应修改施工模型相关模型元素及关联信息，并记录工程及模型的变更信息。5.2.5模型或模型元素的增加、细化、切分、合并、合模、集成等所有操作均应保证模型数据的正确性和完整性。5.3模型细度5.3.1施工模型按模型细度可划分为深化设计模型、施工过程模型和竣工模型，其等级代号应符合表5.3.1的规定，模型细度可按附表A采用。表5.3.1施工模型细度5.3.2土建、机电、钢结构、幕墙、装饰装修等深化设计模型，应支持深化设计、专业协调、施工工艺模拟、预制加工、施工交底等BIM应用。5.3.3施工过程模型宜包括施工模拟、进度管理、成本管理、质量安全管理等模型，应支持施工模拟、预制加工、进度管理、成本管理、质量安全管理、施工监理等BIM应用。5.3.4在满足BIM应用需求的前提下，宜采用较低的模型细度。5.3.5在满足模型细度的前提下，可使用文档、图形、图像、视频等扩展模型信息。5.3.6模型元素应具有统一的分类、编码和命名。模型元素信息的命名和格式应统一。5.4模型信息共享5.4.1施工模型应满足项目各相关方协同工作的需要，支持各专业和各相关方获取、更新、管理信息。5.4.2对于用不同软件创建的施工模型，宜应用开放或兼容数据交换格式，进行模型数据转换，实现各施工模型的合模或集成。5.4.3共享模型元素应能被唯一识别，可在各专业和各相关方之间交换和应用。5.4.4模型应包括信息所有权的状态、信息的创建者与更新者、创建和更新的时间以及所使用的软件及版本。5.4.5各相关方之间模型信息共享和互用协议应符合有关标准的规定。5.4.6模型信息共享前，应进行正确性、协调性和一致性检查，并应满足下列要求：1模型数据已经过审核、清理；2模型数据是经过确认的最终版本；3模型数据内容和格式符合数据互用协议。精装修深化设计BIM应用应用内容精装修深化设计中的节点设计、墙顶地装饰造型设计、龙骨排布设计、专业协调等工作宜用BIM技术。在精装修深化设计BIM应用中，可基于施工图设计模型和设计文件、施工做法文件创建精装修深化设计模型，完成节点深化设计，输出工程量清单、平面布置图、立面图、节点深化图、龙骨排布图等。模型元素深化设计过程中，应补充或完善设计阶段未确定的各种龙骨、定制门窗、定制家具、墙顶地装饰面材等模型元素，其内容符合表规定。精装修深化设计模型元素及信息交付成果和软件要求精装修深化设计BIM交付宜包括：1.深化设计模型2.碰撞检查分析报告3.工程量清单4.平立面深化图5.节点详图", "Table": "", "Figure": []}}