{"BIM/4.docx": {"Text": "图纸会审快速审查指南（2022年第一版）二〇二二年二月目录第一部分总则3编制目的3基本注意事项4第二部分房屋建筑工程图纸会审审查要点5建筑施工图5常规房屋建筑5其他类型建筑10结构施工图12常规混凝土框架、框剪、剪力墙结构12其他类型结构或专业工程15幕墙施工图17室内精装修施工图19给排水施工图22通风空调施工图26电气施工图31智能化施工图33园林景观施工图35深化设计施工图38第三部分市政公用工程图纸会审审查要点41城市道路工程41道路专业审查要点44支挡结构及高边坡专业审查要点44交通工程专业审查要点45排水专业审查要点46电照专业审查要点46绿化景观专业审查要点47信息模型审查要点47城市桥梁工程48设计文件审查要点48信息模型审查要点53城市隧道工程54土建专业审查要点54通风专业审查要点58消防给水及灭火设施审查要点60照明与供配电专业审查要点60监控专业审查要点61信息模型审查要点63城市给水工程64给排水专业审查要点64建筑专业审查要点67结构专业审查要点67电气专业审查要点69自控专业审查要点70暖通专业审查要点71信息模型审查要点73城市排水工程（含海绵城市/综合管廊）75给排水专业审查要点75建筑专业审查要点79结构专业审查要点80电气专业审查要点82自控专业审查要点87暖通专业审查要点89信息模型审查要点90第四部分会审记录示例91会审记录编制要求91会审记录示例92第一部分总则1.1编制目的为规范房屋建筑和市政基础设施工程施工图设计文件审查工作，明确审查内容，统一审查尺度，依据国家、部委、企业有关的规定，结合实际情况，编制本指南。本指南适用于房屋建筑工程、市政公用工程（含城市道路、城市桥梁、城市隧道、城市给水、城市排水）的新建、改建、扩建工程初步设计文件的审查。本指南规定的审查内容依据现行相关法规（本要点所称法规系法律、法规、部门规章及政府主管部门规范性文件的总称）和工程建设标准编写；各专业除按本指南内容审查外，尚需审查下列内容：1.工程设计使用的工程勘察文件是否已审查且合格。2.是否使用属于淘汰或禁止使用的建筑材料。使用限制使用的建筑材料时，是否符合相应的限制条件。3.勘察设计企业、注册执业人员以及相关人员是否按相关规定在施工图设设计文件（包括图纸和计算书）上加盖相应的图章和签字。4.是否符合《工程建设标准强制性条文》和其他有关工程建设强制性标准要求。5.是否符合作为设计依据的政府有关部门的批准文件要求。6.是否符合住建部《房屋建筑和市政基础设施工程危及生产安全施工工艺、设备和材料淘汰目录》、局《公路水运工程淘汰危及生产安全施工工艺、设备和材料目录清单（2021版）》的规定。除按《实施工程建设强制性标准监督规定》(2021修正二)建设部令[2000]81号第五条“建设工程勘察、设计文件中规定采用的新技术、新材料，可能影响建设工程质量和安全，又没有国家技术标准的，应当由国家认可的检测机构进行试验、论证，出具检测报告，并经国务院有关主管部门或者省、自治区、直辖市人民政府有关主管部门组织的建设工程技术专家委员会审定后，方可使用。”规定进行了审定（或备案）的情况外，审查中发现的不符合强制性条文或违反法规的问题，应进行改正。对于审查中发现的其他问题，如设计未严格执行本指南的规定，应有充分依据。审查时应根据相关标准的“用词说明”，按其用词的严格程度予以区别对待。除本指南内容外，施工图设计审查尚应包括现行有关地方性法规规定的内容。本指南所涉及标准内容以现行规范规程内容为准。如在本指南执行中，修订、新编标准规范与指南内容冲突，应执行新版规范。1.2基本注意事项（注：图纸会审的流程要求与局《技术质量管理手册》CSCEC8B-EQ-2021中技术篇3.2.2图纸会审管理的内容一致，且会审前应做好图纸学习和图纸预审工作，此处不作重复。）第二部分房屋建筑工程图纸会审审查要点2.1.1常规房屋建筑2.1建筑施工图2.1.2其他类型建筑（注：其他审查要点可参照常规房屋建筑。）2.2结构施工图常规混凝土框架、框剪、剪力墙结构其他类型结构或专业工程（注：其他审查要点可参照常规混凝土结构。）幕墙施工图室内精装修施工图给排水施工图通风空调施工图电气施工图智能化施工图园林景观施工图深化设计施工图第三部分市政公用工程图纸会审审查要点3.1城市道路工程道路专业审查要点支挡结构及高边坡专业审查要点交通工程专业审查要点排水专业审查要点按照3.5城市排水工程中相关内容审查要点执行。电照专业审查要点绿化景观专业审查要点信息模型审查要点3.2.1设计文件审查要点3.2城市桥梁工程3.2.2信息模型审查要点3.3.1土建专业审查要点城市隧道工程通风专业审查要点消防给水及灭火设施审查要点照明与供配电专业审查要点监控专业审查要点信息模型审查要点3.4.1给排水专业审查要点城市给水工程建筑专业审查要点结构专业审查要点电气专业审查要点自控专业审查要点暖通专业审查要点信息模型审查要点3.5城市排水工程（含海绵城市/综合管廊）给排水专业审查要点建筑专业审查要点结构专业审查要点电气专业审查要点自控专业审查要点暖通专业审查要点其他办公、生活及服务用房等建、构筑物的暖通初步设计文件审查要点按照《建筑工程设计文件编制深度规定》（2016版）暖通专业审查要点执行。信息模型审查要点第四部分会审记录示例会审记录编制要求1.图纸会审记录应采用地方要求的正式表格，应由专人负责记录和汇总，应用词规范严谨，编制内容应在具备专业性的同时，表述清晰易懂。2.施工单位提出的问题应包含图纸编号、有疑问的条款或图纸部位、具体问题等；问题提出应有利于施工，如材料做法能否变更，不便于施工或难以核算的工艺能否取消等，提出此类问题应注意编写技巧并确保理由充分。3.设计单位的回复意见应记录详尽，说明解决方法，不能即时确定时亦应回复处理日期或后续处理方式。4.各专业图纸的会审记录表格应分开，并确保相关方签字盖章手续齐全。会审记录示例(注：表格中图号均为临时编号，请以实际工程的施工图命名规则为准，以上记录示例仅供参考)", "Table": "序号审查范围重要审查点1合规性图纸是否为正式图纸；有无勘察设计人员、注册执业人员、专业负责人、项目负责人、单位技术负责人、单位法定代表人签字，并加盖单位法人印章、技术专用章、资质专用章及注册执业人员资格专用章。是否需要具备审图章遵照地方规定。2合同设计资质：审核设计单位是否具备相应的设计资质，是否有注册师签章等。是否无证设计或越级设计。3安全保证建设单位是否依法提供真实、准确、完整的工程地质、水文地质和工程周边环境等资料。勘察单位是否根据工程实际及工程周边环境资料，在勘察文件中说明地质条件可能造成的工程风险。设计单位是否在设计文件中注明涉及危大工程的重点部位和环节，提出保障工程周边环境安全和工程施工安全的意见，必要时进行专项设计。4完整性设计图纸与说明是否齐全，有无分期供图的时间表。5符合性承包范围是否与图纸符合,承包范围内的图纸是否齐全。6设计说明设计依据中是否有作废规范，特别是新近颁布的规范，是否有当地适用的图集，是否符合当地政府主管部门特殊要求。设计地震烈度是否符合当地要求。7图纸说明特殊工艺要求：有无特殊的施工要求，技术上能否实现，能否保证工程质量安全。8图纸说明新材料：使用的新材料和特殊材料其规格品种能否满足，采购是否有难度。9图纸说明标准图集：图纸及说明是否齐全、明确，施工图中所列标准图集是否明确且适合，是否有作废版本图集。10图纸匹配度图纸专业间衔接，建筑、结构、机电安装（水电暖通风、强弱电）、人防、小市政等专业之间有无重大矛盾。几家设计单位共同设计的图纸相互间有无矛盾；专业图纸之间、平立剖面图之间有无矛盾；标注有无遗漏。11节点详图所有节点图均应考虑是否适用或便于施工，选用的节点是否容易产生质量或安全隐患。12数据统计图纸中的各类汇总表数据与单项数据是否一致，是否影响成本分析。13凡涉及设备制造厂家的工程项目的施工图，应视情况邀请制造厂商代表到会与设计单位代表一起进行技术交底与图纸会审。14审查思路规划定位：总平面与施工图的几何尺寸、平面位置、标高等是否一致。建(构)筑物平面布置与现场实际是否有不符情况等。15审查思路先粗后精。就是先看平面、立面、剖面，将整个工程的设计图纸粗略地看一遍，使对整个工程的规模、特点、结构情况，使用材料要求等等有一个大致的了解。并检查图纸是否齐全、清楚，内容有无漏项。然后再逐张细看，核对图纸中总尺寸和分尺寸，坐标、轴线、位置、标高、平立面等是否一致，标注是否齐全，有无遗漏、错误之处，各处交叉连接是否相符，门窗型号的位置、尺寸和数量表与平面是否一致等。16审查思路先大后细。就是先看大图后看细部大样图，搞清细部构造要求和作法，以及节点构造的连接处理是否清楚、合理，核对平面图中标注的大样与大样图的编号、尺寸、形式、作法是否一致，所采用的标准图集编号、类别、型号与图纸是否矛盾，大样图是否齐全，有无遗漏。17审查思路先建筑后结构：先阅读建筑图，后阅读结构图；并把建筑图与结构图相互对照，核对其轴线尺寸、标高是否相符，有无矛盾，核对有无遗漏尺寸，有无构造不合理之处。18审查思路先主体后装修。就是先看主体结构部分，后看装修部分（包括装饰、防火、保温、隔垫、隔音等）以及其他特殊装修部位构造和材质要求。19先一般后特殊：先阅读一般部位和要求，后阅读特殊部位和要求；特殊部位一般包括地基处理方法，变形缝的设置，防水处理要求和抗震、防火、保温、隔热、隔音、防尘、特殊装修等技术要求。20图纸与说明结合：要在阅读图纸时对照设计总说明和图中的细部说明，核对图纸和说明有无矛盾．规定是否明确，要求是否可行，做法是否合理等。21土建与安装结合：当阅读安装图时，应有针对性地查看相关土建图，并核对与土建有关的安装图有无矛盾，预埋件、预留洞、槽的位置、尺寸是否一致，了解安装对土建的要求，以便考虑在施工中的协作问题。22图纸要求与实际情况结合：核对图纸有无不切合实际之处，如建筑物相对位置、场地标高，地质情况等是否与设计图纸相符；对一些特殊的施工工艺能否做到等。23影响项目业主使用功能和投资的，可在会审中可以提出合理化建议。24有关使用、美观方面的应单独与项目业主交流，以便优化。25增加施工难度、影响施工进度和效益的问题要争取在会审中优化解决。26四新技术和构造复杂以及个别图纸遗留的矛盾应特别注意施工技术交底，要在施工前解决。27图纸会审应有专人作好图纸会审记录，形成《图纸会审、设计变更、洽谈记录汇总表》，由设计单位负责解答。施工单位、监理单位、建设单位、设计单位共同审核并签字。《图纸会审、设计变更、洽谈记录汇总表》存档列入交工技术文件。28设计是否有BIM模型，建议通过建立BIM模型辅助图纸会审。序号审查范围重要审查点1地质设计说明图纸说明与水文地勘资料衔接：地质勘探资料是否齐全，水文地质资料是否符合现场实际；地基处理方法是否合理。2防水设计说明屋面、地下防水等级是否符合规范、规程和地方要求。3防水设计说明选用防水卷材或涂料材质及厚度及其它截水、排水措施是否合理，核查各部位防水等级要求有冲突或不一致，防水范围是否明确。4防火设计说明防火分区及安全疏散是否合理。5防火设计说明防火面积是否满足规范要求，如不满足是否增加了防火隔离措施；如为超高层建筑，其避难层设置是否合理。6防火设计说明防火材料选用是否符合防火等级。7节能设计说明设计应说明建筑物的体形系数、耗热量指标及主要部位围护结构材料做法、传热系数等。8节能设计说明夏热冬冷地区还应说明热惰性指标；墙体、屋面、门窗等是否有节能验算的结论。9节能设计说明如有单独的节能设计图纸，其内容是否符合节能备案表中的要求，特别是材料是否一致。10节能设计说明节能计算书及节能备案中所描述保温材料及厚度是否与建筑做法表和详图中的保温体系组成、构造一致。11节能设计说明保温材料是否符合《公共建筑节能设计标准》（GB50189）及地方的要求。12人防设计说明如有人防工程，应将人防平时图与战时图做好比对；人防工程设计中应包含所在部位、抗力等级、平战用途、防护面积、室内外出入口及进、排风口的布置等，是否符合当地人防件的规定。序号审查范围重要审查点13特种设备说明应有对专业部门设计、生产、安装的建筑设备、建筑构件的技术要求，如电梯、自动扶梯、幕墙、天窗等。14总平图竖向设计是否合理，是否标示建设用地范围、道路及建筑红线位置、用地及四邻有关地形、地物、周边市政道路的控制标高。能否与市政道路、市政管线、园林及小区市政的标高协调。15总平图是否明确工程的位置及室内外设计标高、场地道路、广场、停车位布置及地面雨水排放方向。16总平图是否明确与四周环境的定位、竖向标高、出入口、消防车道等。17总平图总图与其他施工图坐标、标高、平面尺寸、管线、道路等交叉连接是否相符。核对单体平面轮廓及尺寸、层数、高度等与总平面图及规划报建图一致。18总平图出入口有无标高；消防车道、登高面是否满足设计规范。19总平图图纸与地下管网图衔接：原地下管网位置与施工图有无矛盾；对土方开挖是否影响。20总平图地面地形起伏较大时，应标示挡土墙、护坡或土坎顶部和底部的主要设计标高及护坡坡度，坡向箭头表明地面坡向。21总平图各构筑物是否与建设工程规划许可证附图(规划报建图)一致。22总平图竖向设计是否合理，能否与市政道路、市政管线、园林及小区市政的标高协调。23总平图消防车道净宽不小于4m,消防车道净高不小于4m(特别注意消防车道上方有门楼时,并应结合机电给排水等管线图核对)。24总平图绝对标高是否正确，正负零标高与室外广场道路标高关系是否合理。25总平图核对单体平面轮廓及尺寸、层数、高度等与总平面图及规划报建图一致26总平图场地内的主要道路平面及主入口位置、地下车库入口位置是否有误。27做法说明或做法表是否有国家、地方禁止或限制使用的材料或做法；材料选用、做法是否符合公司要求,当地习惯和项目实际要求；选用的材料或做法是否有利于项目盈利和保证施工质量；能否用新型材料或做法替代。28做法说明或做法表墙内暗埋消火栓、配电箱，箱体后墙厚度做法是否有说明。29做法说明或做法表核对总说明和图中的细部说明及图纸和说明有无矛盾。30做法说明或做法表绝对标高是否正确。31做法说明或做法表结合其他建施图，查找是否都在其他详图中提供了相关节点图或引用图集做法，且做法表与节点是否一致。如果需参照图集做法，应查阅图集并审核该做法是否满足现场实际施工要求。32做法说明或做法表审查做法表的施工工艺是否涵盖齐全，做法表中有无遗漏的或描述不清晰的，如是否遗漏抹灰基层或其他层。33做法说明或做法表做法表中的顶棚、墙面、墙裙、踢脚线、地面等装修作法是否协调一致，是否考虑精装修作深化设计。34做法说明或做法表做法表中的层次设置是否合理，如屋面保温材料选用是否影响下道工序施工，能否有效进行成品保护。35做法说明或做法表对比电气施工图，核查地面装饰厚度是否能保证强弱电线管完全覆盖。36做法说明或做法表做法表中类似敞开阳台、架空部分的装饰做法是否按室外工程设计，特别是涂料等面层处理。37做法说明或做法表做法表中毗邻电梯井的房间是否有隔声措施，隔声措施与详图对比，是否有冲突；电梯机房、设备用房等是否有隔声减振措施。38门窗表门窗编号、数量、尺寸、功能等：门窗编号及代号说明与平面图中的编号是否一致。39门窗表对特殊门窗是否单独编号且有相关说明（卫生间窗、防火窗、双层隔音窗、裙房幕墙窗等）。40门窗表门窗尺寸与平面、立面等是否一致，门窗标高是否与结构施工图（特别是梁构件）冲突，尤其是入户门、防火门等；门洞标高是否考虑地面找平层或装饰层厚度。序号审查范围重要审查点41平面图重要的坐标定位是否给定且是否合理，与总平面图等是否一致；针对地下室、塔楼、裙楼等区域，应对比重合区域的坐标定位是否一致。42平面图轴网、柱网布置：1）建筑图与结构图的柱网布置是否一致，柱体有无遗漏，位置有无偏差；2）各层平面图轴线编号及位置是否一致。43平面图外轮廓：核对建筑外轮廓尺寸与结构外轮廓尺寸的一致性，尤其是边缘处突变部位。44平面图标高：1）室内外标高有无冲突；2）涉及有坡度的区域上下标高是否吻合，特别是地下室汽车坡道出入口等部位标高是否高于室外标高；3）卫生间、阳台等标高可能变化的区域是否遗漏标注。45平面图防火及消防：1）公共区域门窗开启方向是否与疏散方向一致；2）公共走廊等既要防火又要采光的区域，防火门是否设置可视窗；3）有无密闭房间或者无通风措施房间；4）防火卷帘的布置是否影响结构或安装施工。46平面图防水：地下室、屋面、室内防水范围和做法是否引出节点详图，是否遗漏或设计不明确。47平面图屋面检修口、管沟、设备基座尺寸是否明确；屋面排水设计是否合理，放坡系数是否满足排水要求。48平面图竖向管井、电梯井道等平面洞口的位置尺寸是否与结构、安装图纸一致；有无遗漏的开洞区域。49平面图是否有功能性内容或构造做法遗漏，如是否设置集水井、消防水井、屋面排水沟，后浇带变形缝等，且与结构是否一致等。50平面图后浇带位置是否与集水坑、设备用房、承台等冲突，且不宜转折过多。51地下室1）审核地下车库的防水做法是否符合公司统一做法；2）地下部分与地上建筑轴线是否一致；3）核对集水井的设置位置及数量(特别注意人防及设备功能集水井),建筑\\结构\\人防；4）电梯底坑积水坑不能与其他积水坑及排水沟连通；5）核对车库排水沟的设置位置及做法(建筑\\结构有无矛盾)；6）核对车库出入口截水沟设置及做法(建筑\\结构有无矛盾)；7）核对战时人防与平时民用墙、柱位置是否一致；8）地下设备用房布置是否合理，如：泵房、机房等设备用房不应直接设置在住宅下方；9）车道净高≥2.2m，车位净高≥2m,车库入口高度校核；10）楼梯口位置是否合理，楼梯净高能否满足,楼梯平面与大样是否矛盾,地下楼梯起步位置是否与上部建筑楼梯矛盾；11）顶板面标高及覆土厚度是否与结构图矛盾；12）变形缝做法是否合理及与结构大样是否存在矛盾；13）平面图与细部节点大样图是否存在矛盾。52地上1）着重审查首层平面、标准层平面和顶层平面图；2）核对室内外高差及各房间楼地面完成面标高是否合理，无障碍措施是否到位；3）核对建筑平面及结构图中的轴线\\标高等是否存在矛盾；4）入户门开启时是否与邻近的其他入户门、疏散楼梯门、前室门冲突.；5）入户门两侧需有不小于100mm的门垛；6）过道及前室宽度，应注意消火栓箱及管道对通道宽度影响，通道净宽不小于1.2m；7）疏散过道净宽不小于1.2m,且应考虑装修面层厚度的影响；8）消火栓、配电箱尺寸,安装位置及方式是否标注清楚；9）校核消火栓箱及立管位置，消火栓箱不设置在临住户墙上，不应影响电梯厅的观感，序号审查范围重要审查点必要时可采用全埋或半埋方式，若为剪力墙，应预留洞口；10）与结构图核对主要功能使用空间是否有突出结构梁柱；11）核对墙体位置、墙体宽度、墙体材料以及门跺尺寸是否设计合理(建筑\\结构校核)；12）核对建筑预留预埋构件的尺寸,位置(特别是需要在结构预留预埋)及是否有遗漏；13）建筑\\结构\\机电设备\\排水等综合核对预留预埋构件是否有遗漏及矛盾；14）变形缝的位置及做法大样是否合理及与结构大样是否存在矛盾；15）平面图与细部节点大样图是否存在矛盾；16）核对构造柱及圈梁的设置位置及做法；17）室外空调机位是否有遗漏，如首层、顶层及其他容易被忽略的空间等；18）空调机位大小(不同地域空调机位大小要求不同)、位置是否合理；19）建筑标准层平面、结构标准层墙柱布置图核对轴线尺寸是否一致；20）核对平面图中细部大样及说明是否与其它图纸存在矛盾,平面图中索引是否清晰无误。53屋面1）雨水排水坡度和方向是否合理。女儿墙高度是否足够；2）屋面标高、女儿墙标高是否准确；3）女儿墙压顶坡向应朝向屋面；4）出屋面风道、风管是否与屋面其他部位矛盾，是否全部反映在屋顶平面图中；5）屋顶机房平面图中预留孔洞位置是否正确,与结构预留是否存在矛盾；6）出屋面风口、设备管井、设备基础的高度、防水措施是否合理设置；7）核对屋面变形缝做法是否合理。54立面图1）材料标注是否清晰明确，尺寸、标高标注是否齐全,是否与结构图存在矛；2）是否有外墙大样节点索引且是否与墙身大样一一对应；3）立面分格、装饰线脚做法尺寸是否标准或索引清楚；4）首、二层及顶层的立面设计是否设计合理，如单元门头、出屋面的建筑构件等；5）校对平面图与立面、剖面图中的内容表达是否一致，有无遗漏，且必须和结构图对照，查找是否有漏设的结构柱、墙等构件。55剖面图1）层高及标高标注尺寸是否与立面图及平面图存在矛盾；2）剖面图与墙身大样图及立面图是否存在矛盾；3）室内外高差变化是否存在错误，如室外阳台露台处、首层楼梯）屋顶出屋面处等；4）临空处、低窗台等应做防护措施的位置是否有错漏或与大样图不一致。56楼梯间大样图1）楼梯的梯段净宽住宅不应小于1100mm，公寓办公建筑不小于1200mm(楼梯的梯段净宽指墙面至扶手中心之间的水平距离),平台宽不小于1200mm。装修面层厚度需考虑；2）楼梯间净高≥2.2m，梯段净高≥2.2m（尤其应注意楼梯平台梯梁处净高）；3）作为疏散走道的楼梯是否设有相应的消防防护栏杆；4）楼梯间大样图尺寸标注是否与平面图中楼梯间标注尺寸存在矛盾；5）楼梯间大样图楼梯起步位置与平面图中起步位置是否存在矛盾；6）楼梯踏步高度是否一致，如楼梯起步处、首层、楼层高度变化处等；7）首层楼梯与二层、地下室相接处是否对接无误，楼梯出屋面处是否设计合理；8）楼梯建筑大样图与楼梯结构图在标注\\尺寸\\标高等除是否存在矛盾。57电梯井大样图1）电梯的井道、门洞尺寸、呼梯盒预留是否合理；2）消防电梯数量和分布是否满足要求,消防电梯是否下地下室；3）电梯间大样图尺寸标注是否与平面图中电梯间标注尺寸存在矛盾；4）点梯建筑大样图与点梯结构图在标注\\尺寸\\标高等除是否存在矛盾。58墙身大样图1）墙身重点部位是否均已绘制墙身详图、节点设计是否合理；2）墙身大样图中标高\\尺寸标注与立面\\剖面\\平面图是否存在矛盾；3）墙身大样图中的墙体材料、标高尺寸标注与结构图是否存在矛盾；4）校核室内地坪(如首层商铺)低于室外标高部分，应采用混凝土挡墙、挡坎；5）墙身大样图中的阳台栏杆或窗台防护栏杆位置\\标高\\高度\\标注等与平面\\立面\\剖面图是否存在矛盾；序号审查范围重要审查点6）墙身大样图中节点做法与建筑平面图及结构图中的细部节点做法详图是否存在矛盾。59门窗栏杆百叶详图1）结合建筑平面、立面、剖面综合审查门\\窗\\栏杆\\百叶\\的尺寸是否存在矛盾；2）栏杆高度应从可踏面计算，多层1.05m，中高层1.1m；3）栏杆纵向净距不大于110mm,有无容易攀爬处；4）栏杆与结构连接固定的大样做法是否安全可靠,栏杆脚固定埋件必须与砼结构连接；5）平面图中的门窗洞口尺寸是否为装修预留厚度，如门窗套的安装；6）窗台高度低于900mm的是否设置防护措施及防护高度是否复合规范要求；7）防火门及入户门的开启方向是否符合消防规范要求；8）门窗外开扇是否会与相邻门窗\\雨篷等构件碰撞，注意底层开启不能影响人员通道；9）防烟楼梯间、消防电梯间前室可开启外窗面积不应小于2㎡，合用前室不应小于3㎡；10）面积大于1.5㎡的窗玻璃或玻璃底边离最终装修面小于500mm的落地窗采用钢化玻璃；11）7层及7层以上建筑物外开窗扇采用钢化玻璃,相邻防火分区距离不够时门窗玻璃是否采用防火玻璃；12）地下室门是否根据不同位置情况，尽量考虑采用钢制门，防止潮湿变形。60无障碍1）小区室外及单元入口无障碍设施是否已设置合理，门禁高度、距门距离、门把手高度等是否满足无障碍要求。坡道坡度、地面材质是否合适，坡道转角及端部构造尺寸是否合理；2）电梯是否考虑了无障碍设计(特别注意地下室存在台阶的位置)。61人防建筑图1）人防设计说明是否全面，防护单元划分、人防门选型是否正确；2）洗消间是否有洁污流线交叉。扩散室、集气室、进排风竖井等是否设置合理；3）人防门选用、编号与结构洞口尺寸是否存在矛盾；4）上层管道、地漏是否穿过了人防结构层；5）地下室结构缝隙处人防门或封堵措施是否合理；6）人防平面图集水井\\排水沟与人防结构图中集水井\\排水沟是否存在矛盾。62建筑详图楼梯表与楼梯大样：1）楼梯平台标高与楼层标高是否匹配；2）核对梯段总高度是否正确；3）楼梯起步位置方向有无标识或错误；4）楼梯平台上部及下部过道处的净高和梯段净高是否满足规范要求；5）楼梯与结构图的尺寸差异是否合理；6）楼梯及风井数量及位置、标高与结构图是否一致；7）地下部分与地上部分转换处是否设有防火墙，防火墙部位梯井处的楼梯宽度是否合理。63建筑详图电梯井道：1）电梯井道设计尺寸与电梯单位提供的专业图纸进行核对井道尺寸，井道圈梁高度及机房预留洞的位置；2）电梯井等竖向贯通井道，重点审核建筑净尺寸、结构各层平面预留净尺寸、设备尺寸之间的关联是否一致；3）电梯井选用有电梯机房还是无电梯机房有无明确；4）电梯井的下置式主机是否在电梯井道底部预留了空间；5）电梯井的净空尺寸是否预留足够；6）电梯井基坑标高与结构、设备图纸是否一致；7）电梯门标高是否与建筑层高匹配，门洞尺寸与结构图的差异是否合理；电梯底坑排水系统是否完善，排水是否畅通。64建筑详图如有轻质隔墙，是否考虑墙体立面重物悬挂吊点的设置。序号审查范围重要审查点65建筑详图建筑图与给排水图是否忽略室外散水排水沟做法及定位。66建筑详图窗台门槛等部位有无遗漏节点做法，如是否明确施工窗台压顶做法。67建筑详图挑板、空调板、线脚建筑与结构平面、大样图尺寸是否一致。68建筑详图设备用房内设备基础是否遗漏；其门洞尺寸是否满足设备安装的要求。69建筑详图卫生间、厨房等用水房间的排水布置是否合理。70建筑详图所有部位的排水坡度及出水口是否存在倒泛水或施工中不易处理的区域。71建筑详图雨棚有无遗漏设计；为现浇结构还是后置钢结构是否明确。72建筑详图检修爬梯、栏杆扶手等有无遗漏设计；其高度和宽度是否满足规范要求。73建筑详图变形缝设置是否遗漏；与内外墙等装饰做法接茬处理做法是否合理。74建筑详图屋面构造如屋面检修口、管沟、设备基座、水落口、变形缝构造是否合理。75建筑详图防水隔热层在檐口、檐沟、变形缝、女儿墙等处节点处理的大样是否遗漏或设置不合理。76建筑详图屋面出入口是否设置合理的挡水构造（反梁）等；反梁标高是否合理，是否影响人员的正常进出。77建筑详图建施、结施、安装等穿墙梁预留洞、预埋件详图是否有漏、错、碰、缺，并核查尺寸是否正确。78其他1）消防楼梯栏杆是否采用不锈钢栏杆；2）氟碳漆的使用情况；3）墙体保温做法情况；4）汇总建筑图中的标准图集选用情况,核对是否存在与工程实际不符的做法选；5）沟通机电专业对地下室设备用房(发电机房\\消防水池\\配电房等),电梯井道,电梯机房等后期需要进行深化设计的功能房是否存在较大变更风险。序号审查范围重要审查点1工业厂房工业厂房的建施图应与结构图对应审查，在满足建筑功能的基础上考虑结构施工的便利性。2工业厂房对照建筑图与结构图，进行各部位标高尺寸的核对，如钢结构的安装标高是否一致，门窗、楼梯、台阶的标高是否遗漏或不一致等。3工业厂房对照机电设备安装等图纸，核对构件与管线标高及基础、设备做法等，提前做好综合管线布置。4工业厂房根据厂房的功能分区，核对建筑做法是否遗漏设计或有特殊要求，特别是地面、墙面、屋面等做法，如涉及耐磨地面、防静电地面、钢结构屋面等要求的，其内容是否满足施工要求且材料便于采购。5工业厂房有混凝土结构辅助用房的，主厂房与辅助用房之间是否设置变形缝，有无相关的防水构造节点。6工业厂房柱或墙体是否设置保温层，是否标明保温高度。7工业厂房防水节点做法是否遗漏设计，特别是通风器等设备管线穿墙面、屋面等位置的构造是否满足防水要求。8工业厂房屋面排水系统是否畅通，连接钢天沟的钢梁是否考虑放坡，特别是采用内排水的情况下，天沟做法能否正常排水，是否存在容易堵塞等隐患。9工业厂房地面土方回填材料是否明确相关参数，地面面层做法是否考虑设置分隔缝找平处理有无特殊要求。10工业厂房如为压型钢板墙面，墙体与基础、地面等部位的防水节点是否设计合理。11工业厂房雨棚、钢天窗、电缆沟、栏杆、地漏、雨落口、检修梯、人行马道等建筑节点设计是否遗漏。序号审查范围重要审查点12医院应主要针对医院类型及建筑功能，审查其设计是否涵盖全面，相对于其他普通房建工程应包含哪些特殊要求；图纸上未明确的做法必须逐项排查并提出，避免造成返工。13医院核查设计说明中的规范条文，特别是部分验收规范是否有特殊要求。14医院建筑做法中有无特殊要求，例如防辐射、洁净房间、隔离要求、地面墙面平整度等；并核实其与常规做法的差异性，在会审中提出便于施工和增加造价的做法。15医院手术室等特殊房间的防腐蚀和消毒等要求是否明确。16医院病房电梯间的设置是否合理或有担架运输、双向开门等特殊要求。17医院坡道、卫生间、楼梯等是否包含了无障碍设计。18医院房间的防水、泛水等设计是否合理，是否能保证施工质量和检修等。19学校建筑做法表中，对特殊教学房间的隔音是否有特殊要求。20学校楼梯扶手设计高度、踏步宽度等是否满足规范要求，防火消防及疏散通道设计等是否合理。21学校黑板、讲台等部位的做法是否明确或有无特殊要求。22学校食堂的备餐间和烹饪间等是否有相应的隔油处理做法和通风消防措施。23剧院对点位轴线标高等测量数据进行重点复核，对比建筑图与结构图，特别是舞台、观众席、耳光室、面光室等部位。24剧院核对舞台上方屋面标高是否合理，是否预留舞台设备安装空间。25剧院如地面设置了升降舞台装置，应与厂家核对舞台建筑做法及预留孔洞的标高尺寸。26剧院是否指定相关的声学设计，其要求（如混响时间、材料空隙率等）与建筑设计是否有较大冲突，如墙面、地面、顶棚材料做法等。27剧院与机电设备安装、智能化等专业图纸及时核对，核对功能性房间（如放映室、播音室）内的布置是否合理。28剧院观众席如设计为下送风，核对暖通图纸的风口定位与建筑观众席座位定位是否一致。29机场针对候机厅、出发廊、停车楼、行李隧道等各区域，对各专业图纸的轴线标高等基本定位信息进行重点核对。30机场核对做法表和节点详图，审核是否遗漏，特别是大厅的各类房间内做法，走廊、楼梯间、电梯前室等公共区域装修做法。31机场核对建筑与结构图各区域的变形缝设计是否统一，包括宽度、节点做法等。32机场屋面采用虹吸排水的，重点核对雨水斗是否遗漏，坡度设计是否合理等。33体育场馆同上述类型建筑，重点核对建筑做法表、建筑详图中，是否遗漏各类房间公共区域的做法，并明确需要深化设计的部位。34体育场馆重点应关注地面、看台等区域的建筑做法，特别是超长区域、室外区域的防裂缝处理、防水处理等是否合理。35体育场馆地下室设有锅炉房时，是否布置在多功能厅、比赛厅、训练场等人员密集的区域下方，是否有泄爆要求。36体育场馆变形缝处是否设有防火门，是否跨越变形缝。37体育场馆涉及内排雨水管穿板部位的防水做法，即上部为室外下部为室内的，防水节点是否合理，是否易堵塞或不便于检修等。38体育场馆是否设置了无机房电梯，电梯井顶层高度是否满足安装要求。39体育场馆临空面的栏杆高度是否注明，如选用图集做法是否满足高度要求。序号审查范围重要审查点1结构总说明工程概况：1）与建筑、安装等设计总说明是否一致，特别是正负零标高绝对值、层高等基本数据与其他专业是否匹配；2）建筑标高与结构标高的高差是否与建筑做法厚度一致；3）建筑结构安全等级和设计使用年限，建筑抗震设防分类、抗震设防烈度、场地类别和钢筋混凝土结构抗震等级是否有误。2结构总说明地质勘查报告（详勘）：地基与基础设计说明中的基础形式、地基承载力等数据与勘查报告中的建议或要求是否对应；3结构总说明设计荷载：使用荷载（活载）列表中是否有必须明确的遗漏项目，如地下室顶板、消防车道、大型设备的允许荷载；荷载取值是否恰当(特别是地下室顶板荷载取值是否与建筑填土厚度说明一致)。4结构总说明结构说明与人防结构说明对比，人防结构设计配筋、绑扎等要求与结构设计有不同；5结构总说明核对总说明和图中的细部说明及图纸大样是否矛盾；6结构总说明混凝土材料说明：1）混凝土结构的环境类别、材料选用、强度等级、材料性能（如腐蚀性地区的防腐措施）和施工质量的特别要求等是否正确；混凝土强度等级是否有遗漏项目，如汽车坡道、地下室附属结构、二次结构等部位；2）防水混凝土具体范围是否明确，特别是消防水池、人防外墙、临空墙、顶板等临水或蓄水结构，抗渗等级是否注明；3）图纸中如有单独的材料强度说明，是否与总说明一致，工程中出具的商品混凝土检测报告应与图纸说明中的混凝土性能要求一致；4）有特殊要求的混凝土如预应力混凝土等的强度设计是否满足规范要求。5）对涉及使用、施工等方面需作说明的问题是否已交待清楚(如后浇带\\施工缝等节点做法是否正确)；6）对于结构预留（如加层、暂时不施工某部位）是否说明预留措施或加固措施；7）医院的直线加速器房间是否有施工技术难度，是否需要优化。7结构总说明钢筋材料说明：1）钢筋的型号、规格、焊条、搭接与锚固长度、接头形式等有无明确或遗漏，钢筋嵌固端位置是否明确，锚杆做法所用图集是否指明；2）钢筋抗震等级是否明确；核对抗震钢筋与非抗震钢筋应用部位是否冲突；3）钢筋保护层的要求是否与规范或标准图集要求一致；4）（后浇带）钢筋加强层等要求是否明确，是否便于施工；5）钢筋连接应在满足规范要求的情况下尽量选择安全、经济的连接方式。8结构总说明二次结构其他材料：1）砌筑砂浆中混合砂浆和水泥砂浆是否明确使用范围；2）填充墙砌块或砌体有无明确地下地上、室内室外等范围，3）砌体强度、重度、施工质量控制等级等数据有无明确。4）构造柱、圈梁（水平连系梁）、过梁、构造柱、抱框柱、拉结筋的做法和布置是否明确。5）砌体材料的有水房间的混凝土翻边（防水坎台）做法是否明确。9结构总说明构造节点：是否涵盖齐全，是否包含了基础、外墙、楼板、梁后浇带做法、设备基础做法、电梯井道梁柱、吊钩做法、电梯按钮指示孔做法、防火卷帘上方挡板做法、各类附加钢筋做法等；提供的节点是否具有可操作性。10结构总说明其他说明：是否涵盖齐全，是否包括了结构伸缩缝最大间距，超规的裂缝保证措施，土方回填的压实要求，混凝土入模温度要求，安装及装饰的后置埋件设置部位，结构序号审查范围重要审查点后植筋要求，沉降观测要求等。11基础结构图基础持力层选择是否合理(合理性建议)。12基础结构图基础选型、埋深和布置是否合理(合理性建议)。13基础结构图是否明确对地基\\基础的检验试验要求。14基础结构图桩基类型选择、桩的布置、试桩要求、成桩方法、终止沉桩条件、桩的检测及桩基的施工质量验收要求是否明确。15基础结构图对存在软弱下卧层时，是否对基础下卧层进行详细说明及明确要求。16基础结构图对存在溶洞等复杂地质情况时，是否对地基处理提出明确要求。17基础结构图单桩承载力的确定是否合理。18基础结构图基础承台\\筏板的选型是否合理，配筋形式是否经济。19基础结构图基础做法是否考虑抗浮措施及抗浮措施是否合理。20基础结构图核对基础标高是否有误。21基础结构图基础底板、地梁、剪力墙等基础相关的构件是否有未标注或者标注有误。22基础结构图校对基础施工图中的轴线位置,标注尺寸是否有误及矛盾。23基础结构图地下室底板集水井、地沟等是否与基础重叠碰撞。24基础结构图结构外边与建筑图轮廓是否匹配。25基础结构图核对基础承台\\筏板详图中的型号\\尺寸\\标高\\配筋等是否存在矛盾。26基础结构图核对基础施工图中的细部大样做法是否合理。27基础结构图核对基础承台\\筏板的型号\\尺寸等与基础平面图中是否存在矛盾。28基础结构图核对基础施工图中的细部大样\\说明是否与结构设计总说明存在矛盾。29基础结构图结构与建筑平面有无矛盾；建筑图与结构图的构件是否逐个对应，有无轴线尺寸等偏差，总尺寸是否为分尺寸之和。30基础结构图基础承台\\筏板的后浇带位置选择及构造做法是否合适，是否便于现场施工。31基础结构图后浇带地上与地下进行对比，审核后浇带位置是否存在错位等情况。32基础结构图其他专业所留埋件、管沟及坑洞是否定位准确、是否有遗漏。33基础结构图当相邻建筑基础存在高差时是否采取了有效措施及措施是否合理。34竖向结构图（柱配筋图、剪力墙配筋图、结构模板图等）墙、柱轴线定位是否与建筑一致，在位置和尺寸上是否影响建筑使用功能。35竖向结构图（柱配筋图、剪力墙配筋图、结构模板图等）墙、柱顶标高是否满足建筑标高，是否满足梁板的搭接要求。36竖向结构图（柱配筋图、剪力墙配筋图、结构模板图等）框架柱的截面是否逐层减少，梁上柱是否有截面超过梁宽的情况。37竖向结构图（柱配筋图、剪力墙配筋图、结构模板图等）核对墙柱配筋大样的标准尺寸\\配筋\\墙柱编号等是否有明显错误及遗漏，纵筋箍筋是否满足规范构造要求。38竖向结构图（柱配筋图、剪力墙配筋图、结构模板图等）截面高度较大的柱箍筋是否全高加密。39竖向结构图（柱配筋图、剪力墙配筋图、结构模板图等）剪力墙拉筋间距是否为分布筋间距的倍数。40竖向结构图（柱配筋图、剪力墙配筋图、结构模板图等）结合各专业,各预留埋件、孔洞是否定位准确、是否有遗漏(特别是地下室结构外墙预埋防水套管)。41竖向结构图（柱配筋图、剪力墙配筋图、结构模板图等）地下部分与地上建筑墙柱轴线是否一致。42竖向结构图（柱配筋图、剪力墙配筋图、结构模板图等）核对墙柱大样图说明是否清晰明确及是否与总说明存在矛盾。43竖向结构图（柱配筋图、剪力墙配筋图、结构模板图等）核对墙柱砼强度等级是否存在明显错误。44竖向结构图（柱配筋图、剪力墙配筋图、结构模板图等）核对墙柱平面定位图与墙柱大样图细部节点做法大样是否齐全。45竖向结构图（柱配筋图、剪力墙配筋图、结构模板图等）核对变截面或转换层上下层墙柱轴线是否一致。46水平结构图（通用）有无主梁梁顶标高低于次梁梁顶标高的现象。47水平结构图（通用）检查次梁的截面面积是否大于主梁的截面面积。48水平结构图（通用）当梁与剪力墙同一直线布置时，有无梁宽超过墙厚的现象。49水平结构图（通用）当梁分别支承在剪力墙和柱边时，检查梁中心线是否与轴线平行或重合，检查梁宽有无突出墙或柱外。50水平结构图（通用）框架梁的梁端钢筋是否加密；上部通长筋与支座上部筋是否矛盾。51水平结构图（通用）梁箍筋肢数与主筋数量是否匹配。52水平结构图（通用）梁的受力钢筋最小间距是否满足施工验收规范要求。序号审查范围重要审查点53变标高处面筋不能连通，是否有大样表示。54梁筋支座锚入长度、吊筋、吊箍、抗扭筋是否标注且满足要求。55有无遗漏配筋，如是否漏配悬挑梁、短跨梁底筋、连续梁支座面筋楼板分布筋等。56地下室梁板结构图1）核对结构标高\\轴线\\尺寸是否有误及结合建筑图看是否建筑结构是否存在矛盾；2）核对结构图中的集水井\\排水沟的位置\\数量\\尺寸\\大样做法是否与建筑图存在矛盾；3）核对结构图中的排水坡度做法与建筑图是否一致；4）结合建筑\\给排水\\机电设备等专业核对各预留埋件\\孔洞是否定位准确、是否有遗漏；5）核对结构配筋是否存在明显错误及遗漏；6）核对图中文字说明是否清晰及与总说明是否存在矛盾；7）核对细部大样节点图是否齐全；8）地下室车道上下截水沟做法是否明确及与建筑图是否存在矛盾。57地上梁板结构图1）与建筑专业\\机电设备\\给排水等其他专业协调：结构构件布置是否依据建筑专业图纸，是否对其他各专业造成影响。如墙上露梁，结构墙（柱）与建筑墙体不等宽，结构构件影响管线布置等；2）核对结构标高\\轴线\\尺寸是否有误及结合建筑图看是否建筑结构是否存在矛盾；3）结合建筑\\给排水\\机电设备等专业核对各预留埋件\\孔洞是否定位准确、是否有遗漏；4）核对结构配筋是否存在明显错误及遗漏；5）核对图中文字说明是否清晰及与总说明是否存在矛盾；6）核对细部大样节点图是否齐全；7）核对构造柱位置与建筑图要求是否存在矛盾及遗漏；8）结构构件尺寸及其布置是否影响室内功能；9）悬挑部位、转换部位及卫生间等部位配筋及配筋方式是否合理；10）飘窗\\线条\\阳台\\空调机位\\飘板等结构大样的位置\\尺寸\\标高\\做法等是否与建筑图存在矛盾；11）楼层局部高差变化处结构是否表述明确,结构板厚度是否表述明确；12）核对雨篷\\飘板等结构构件是否遗漏；13）长悬挑、大跨度的结构构件设计是否合理,是否采取措施保证正常使用；14）屋面结构的檐口大样\\斜屋面大样\\女儿墙大样\\天沟大样做法的尺寸\\标高等是否与建施图存在矛盾；15）坡屋面标高\\坡度等是否与建施图存在矛盾；16）机房结构预留孔洞\\预埋吊钩位置与建筑\\机电图纸是否存在矛盾；17）建筑墙体位置是否与结构梁位置相符。58楼梯结构图1）楼梯轴线位置与建筑图是否相符；标高是否有误，有无碰撞现象；2）楼梯平、剖面是否有非结构构件，剖面与剖视位置是否对应；3）核对楼梯大样配筋做法是否清晰明确；4）核对楼梯结构净高是否与建筑图一致(特别注意楼梯休息平台处的梁是否影响净高)，楼层处钢筋是否为楼板钢筋的延伸；5）梯板宽度是否包含扶手，与建筑图对比尺寸；6）对照结构平面图、墙柱定位图，核对梯板、梯梁有没有墙、柱等竖向构件支承，有无浮空楼梯；7）梯板、梯梁编号、跨度是否与平面一致，梯柱顶标高有无明确；8）对于折板楼梯是否有大样图，尤其平台与梯段重合部分；9）梯板厚度、跨度是否满足规范要求，上下层钢筋是否均贯通设置。59人防结构1）核对战时人防与平时民用墙、柱位置是否一致；2）人防地下室结构选型是否合理；3）结构洞口尺寸与人防门选用、编号是否匹配；序号审查范围重要审查点4）人防结构施工图与人防建筑图核对是否存在矛盾。60结构大样1）结构大样一般包括侧墙、车道、集水井、集水沟、电梯底坑、水池侧壁、水池检修孔、水槽、变形缝、女儿墙等，检查有无遗漏，且与建筑大样是否一致；2）结构大样是否能指导现场施工；备注要求与总说明是否一致；3）各段侧墙顶标高是否明确，并与建筑图核对；4）混凝土反边位置及做法是否有明确；5）汽车坡度底段与楼、底板的衔接处连接构造是否合理，是否考虑车道梁与楼层梁结合；6）井坑壁厚是否与底板相符；7）水槽、集水沟等是否与梁或承台碰撞。61预埋件涉及栏杆、扶手、幕墙、钢结构等预埋件的，应绘出其平面图、侧面图，注明尺寸、钢材和锚筋的规格、型号、性能、焊接要求。62其他检查梁柱交接处钢筋是否过密，影响绑扎施工。63其他同一支座两边是否存在不同配筋分开锚固，负筋能否连通。64其他阳台标高降低且中间有悬挑梁与室内相通时，梁受力筋在降低处采用弯折还是分开锚固。65其他当结构造型复杂，某一部位结构施工难以一次完成时，应提出砼施工缝留置措施。66其他对照G101相关图集，对钢筋连接节点的不合理部位提出相关意见。序号审查范围重要审查点1钢结构钢结构施工图在审查过程中必须制作、安装等实际情况相结合，应避免构件到场尺寸有误无法安装的情况出现；并应在会审过程中提出深化设计的相关建议。2钢结构设计说明中是否明确预起拱构件的相关要求，如有起拱要求是否和安装标高等匹配。3钢结构材料或构件的选用和材质（钢材牌号、质量等级、力学性能和化学成分）是否合理。4钢结构钢结构的耐火等级、除锈等级、焊缝质量等级、防腐涂装要求和设计说明中的制造、安装规定是否一致。5钢结构钢构件的尺寸、厚度、焊缝、螺栓连接等有无遗漏设计；栓接构件连接的开孔尺寸是否匹配，孔距是否明确。6钢结构H型钢翼板、腹板厚度是否差距过大；钢梁与压型钢板的布置方向是否一致。7钢结构厂房钢结构排架柱等：1）核对基础轴线分布是否与柱网、柱间支撑等一致；2）如底层钢柱设计有抗剪键，独立基础顶部是否有预留孔设计；3）牛腿标高是否统一，其加劲肋等设置位置是否与钢梁安装冲突；4）图纸中是否遵循了主钢柱与钢梁刚接，抗风柱与钢梁铰接的一般原则。8钢结构钢结构（桁架、网架）屋面：1）檩托板与檩条尺寸、厚度是否匹配，是否有托板高度偏小等情况；如有高低跨屋面，标高变化位置檩条是否加密处理；2）如含有桁架、网架结构，是否考虑了悬挂相关设备管线的荷载，应与安装图纸比对，桥架管路等是否满足安装的净高；3）桁架/网架的支座是否设计合理，如为混凝土支座是否设置相应预埋件；4）应结合运输吊装等施工工序，对构件加工、断开部位等涉及深化设计的要求进行明确。序号审查范围重要审查点9钢结构预应力钢索：1）核对设计说明及详图中选用钢索、护套等材料的力学参数、材料指标是否一致，外用套管等材料强度是否满足张拉要求；2）锚固支座或承台的钢筋设置是否遗漏，钢筋分布是否影响钢索锚固；3）钢索埋设区域是否能满足正常的施工安装，是否需要支撑加固。10型钢/钢管混凝土结构钢结构型材的材料选择、化学指标、防腐与防火等功能参数是否在设计说明中明确。11型钢/钢管混凝土结构核对型钢/钢管混凝土结构与建筑图中的土建标高设置是否一致。12型钢/钢管混凝土结构除混凝土结构及钢结构本身图纸问题外，还应针对钢筋混凝土与钢结构之间的组合问题进行审查，如钢构件的预留孔洞、钢筋分布与钢结构交错情况、混凝土如何浇筑等问题。13型钢/钢管混凝土结构型钢混凝土柱与型钢混凝土梁/钢梁的连接节点：1）沿高度方向，在型钢柱对应型钢梁的上下翼缘处是否均设置水平加劲肋；2）加劲肋与梁端型钢的翼缘是否等厚；3）加劲肋形式、尺寸是否便于混凝土浇筑。14型钢/钢管混凝土结构对于特殊的型钢柱与钢筋混凝土梁连接节点，应由设计明确施工中采用以下哪种连接方式：钢筋混凝土梁钢筋贯通、钢筋混凝土梁纵筋与短钢梁搭接、钢筋混凝土梁纵筋焊于钢牛腿、钢筋混凝土梁纵筋直螺纹套筒连接。15型钢/钢管混凝土结构如施工需要必须在梁柱节点处型钢柱翼缘上预留贯穿孔时，应由设计按柱端最不利内力组合核算预留孔承载力，若不满足应采取加板等补偿措施。16型钢/钢管混凝土结构需明确梁柱节点处的箍筋处理方式：如柱箍筋如无法在型钢梁腹板的预留孔穿过时，能否采用开口箍，并进行焊接。17型钢/钢管混凝土结构钢管混凝土中钢管加劲板设置是否合理，是否能保证混凝土正常浇筑。18型钢/钢管混凝土结构可由设计明确混凝土粗骨料的最小粒径，并采用自密实混凝土。19型钢/钢管混凝土结构钢筋混凝土桁架楼板与钢梁、竖向结构处的接缝处节点是否明确。20基坑支护基坑支护和工程降水时有无消除对毗邻建筑物的影响及确保边坡稳定的措施(基坑止水措施)。21基坑支护基坑支护的边线是否满足基础施工操作面要求(包括考虑静压桩基\\塔吊基础等)。22基坑支护基坑支护的结构型式是否合理\\安全\\经济\\施工方便。23基坑支护基坑支护设计地质参数是否与地质报告相一致。24基坑支护基坑支护的基坑设计深度\\标高等是否符合建筑结构施工要求。25基坑支护基坑支护的监测点的布置及监测要求是否符合规范及是否合理。26基坑支护基坑支护断面做法是否清晰明确。27基坑支护基坑支护各分项工程施工工艺要求及注意事项是否明确。28基坑支护基坑支护图纸的标注\\标高\\尺寸等是否清晰明确及无相互矛盾。29基坑支护基坑设计断面做法是否全部考虑周边地下构筑物\\管线\\电缆等的保护措施。30基坑支护应针对不同的支护类型（如内支撑、围护墙、土钉墙、锚杆等），结合相关的标准规范提出图纸问题。31基坑支护设计中对基坑周边的土方堆载等是否要求明确，在设计中是否已经考虑相关荷载。32基坑支护核对支护设计图纸与结构设计图、地质勘查资料是否有冲突的地方，设计图能否满足现场的施工条件。33基坑支护核对基坑支护图纸的基准点坐标、轴线等，是否与建筑结构图的坐标、轴线对应，与基础或主体结构的对应关系是否正确；是否明确了正负零绝对标高。34基坑支护针对基坑标高变化或其他特殊部位是否有相应的剖面图。35基坑支护土钉墙或锚杆、锚索：1）是否明确了土钉或锚杆、锚索的承载力值、材料参数等；2）土钉墙的网片搭接长度是否明确，土钉设置间距是否明确。36基坑支护桩围护墙：序号审查范围重要审查点1）核对图纸中桩数量、桩径等统计是否正确；2）图纸中是否明确桩顶标高按什么标准进行控制；3）是否设置腰梁、冠梁，有无详图。37内支撑：1）支撑梁和垫层之间是否需要增加垫片，有无明确材料性能要求；2）支撑梁拆除顺序有无与基坑施工顺序一致，是否合理。38桩基础工程核查桩基施工图与建筑图（主要是总平面图和首层平面图）是否冲突，如轴线、标高、轮廓线是否一致，桩顶标高和建筑图基坑标高是否矛盾等。39桩基础工程核查设计说明的各种技术参数要求，是否有桩位图和桩详图中未体现的工程量描述，如灌注桩的后注浆要求、超声波检测管的设置、预制桩的接桩方式、人工挖孔桩的允许误差等。40桩基础工程审查混凝土、钢材等是否有特殊要求，如最小水泥用量，混凝土充盈系数等要求（现场用灰量控制和资料对应）。41桩基础工程审查混凝土是否掺入外加剂：设计说明无外加剂要求但地质勘察报告中有腐蚀性和规范要求的，可建议加入防腐阻锈剂。42桩基础工程审查桩位布置图，并对照桩表、工程量清单核对桩数；原位标注、集中标注、图例分部等是否明确。43桩基础工程未按轴线布置，或偏出轴线且无明确标注尺寸的桩位，核实其是否正确。44桩基础工程审查桩身详图，其标高、材料强度、有效桩长等是否有矛盾或有无重复标注及漏项。45结构加固工程审查加固材料的具体性能要求，如钢板、结构胶、化学锚栓、碳纤维等的型号规格强度等，与详图中是否一致。46结构加固工程设计说明中对加固对象的范围是否明确，与工程实际部位是否一致；对机电安装设备是否影响偏大，涉及到大型设备或管路的外移。47结构加固工程加固卸载要求是否明确。48结构加固工程需要进行原构件拆除再加固的，其措施或方式是否明确，如拆除原构件混凝土后植筋，是否需要增大截面。49结构加固工程新旧结构交接处的处理措施是否明确。50结构加固工程结构胶的注浆方式是否明确。51结构加固工程加固的构造措施是否遗漏设计，如粘钢的附加锚固措施，梁碳纤维加固的构造锚筋、构造压条等。52结构加固工程加固检测鉴定、后期防火防腐等要求是否明确。序号审查范围重要审查点1幕墙施工图与建筑\\结构图有关1）校对幕墙深化图的立面分隔\\样式\\效果是否与建筑立面效果图一致；2）校对幕墙深化设计图分隔安装尺寸是否与现场实际结构的轴线\\标高相符；3）校对幕墙立柱\\横梁与结构连接大样是否与建筑\\结构图存在矛盾或不一致；4）校对幕墙深化设计中与建筑结构的收口节点处理是否存在矛盾或不一致。2设计说明幕墙或墙面装修能否满足原设计对节能的要求，能否满足国家节能设计标准规定性指标；3设计说明设计有无明确幕墙的结构安全等级，是否根据幕墙工程重要性能指标和试验提出定性要求，如建筑外窗空气渗透性能级别、受拉预埋件或后埋件锚固长度等性能要求等；4设计说明图纸中是否限制石材幕墙板材的弯曲强度值，是否要求硅酮结构密封胶应有证明无污染石材的试验报告；5设计说明玻璃幕墙设计是否要求硅酮结构密封胶应具有与接触材料的相容性试验报告，邵氏硬序号审查范围重要审查点度及标准状态拉伸粘结性能试验报告等；6幕墙设计说明与建筑、结构图纸中有无相互矛盾的地方。71）审查施工图设计说明中，幕墙工程结构构件的安全等级（主要指结构构件重要性系数）是否与建筑结构的安全等级相匹配；2）审查施工图设计说明中是否按要求标注了钢材牌号、连接材料的型号（或钢号）、焊缝形式、焊缝质量等级等的施工要求。8平面图立面图等校对幕墙深化图中的平、立剖面图与主体结构的位置关系是否无误。9平面图立面图等平面布置图中是否标注墙面材料、竖向和水平龙骨（或钢索）材料的品种、材质等。10平面图立面图等平面及立面图中材料分隔尺寸、色调、与建筑设计图是否相符，尺寸标高与建筑结构图有无冲突。11平面图立面图等校对幕墙面板材料的选用类别是否一致无矛盾。12平面图立面图等有无遗漏的设计部位或平面、立面图无法表达的部位。13节点图节点图是否表达详细，且有无遗漏。14节点图节点图是否包含主体结构与幕墙连接、防腐处理、幕墙面板的安装、封口安装、幕墙防火保温安装、防火钢板安装等节点。15节点图防雷接地节点是否齐全，包含了防雷接地节点或整体幕墙防雷网络布置图，均压环布置及连接图，竖向及横向通道连接节点等。16节点图节点图是否包含变形缝安装，外墙材料与龙骨、各向龙骨间的安装、连接详图。17节点图主龙骨与主体结构连接的构造详图及连接件的品种、材质、规格是否明确。18节点图是否包含了幕墙转角节点图；幕墙板块(开启扇)加工图；幕墙板块(开启扇)安装图；幕墙型材图。19节点图节点详图能否满足安全、环保及相关规范的规定。20节点图校对锚固\\后锚固连接节点的做法是否合理及是否清楚无误。21节点图校对幕墙面板与结构龙骨的连接设计是否合理及做法是否清楚无误。22节点图校对主体结构与立柱\\立柱与横梁\\面板与龙骨的连接节点大样是否齐全无遗漏(校对所有连接部位\\角部位\\特殊位等)。23节点图校对幕墙横梁与立柱、立柱与主体结构间的连接设计是否合理及做法是否清楚无误。24节点图校对幕墙上下立柱间的连接设计是否合理及做法是否清楚无误。25节点图校对幕墙与楼板隔墙处的缝隙的做法是否合理(是否采用了不燃烧材料严密填实)。26节点图校对是否对不同金属间的防腐蚀措施是否有明确要求。27节点图校对幕墙的变形缝节点做法是否合理且清楚无误。28节点图校对幕墙防火封堵节点构造做法是否合理及清楚无误,所有节点都有考虑。29节点图校对幕墙的防雷节点做法是否合理及清楚无误。30节点图校对幕墙面层硅硐结构密封胶的胶缝粘接宽度及厚度是否合理。31节点图校对幕墙工程所有材料是否存在明显不符合规范要求。32节点图应明确门窗幕墙防雷节点，并明示避雷网及避雷体系的构成。33节点图校对幕墙深化图中的横向\\竖向剖面主节点图是否齐全无误。34节点图校对幕墙深化设计图中的节点大样图\\主型材断面图\\细部大样图\\特殊节点大样图等是否齐全无遗漏。35埋件节点埋件如果为预埋，与原有结构图中的埋件数量及部位是否匹配，部分预埋件未随主体结构进行预埋的，需采用后置埋件进行后补埋设；36埋件节点如为后置式，埋件是否根据具体情况设定锚栓埋置深度和后埋件的拉拔试验数据要求和数量要求。37埋件节点若需要使用外脚手架，幕墙的平面及立面图中预埋件的定位尺寸与架体的间距和步距有无冲突，能否便于正常施工。38埋件节点主体结构的构件砼强度及部位尺寸能否满足各种埋件的受力要求，如是否有埋件埋置于素砼中，埋置于结构受力不足的薄型构件或砌体墙、栏杆压顶上等现象。39龙骨连接设计图纸中幕墙立柱、横梁的安装节点是否用平立剖三视图表示，是否表达明确。序号审查范围重要审查点40幕墙立柱与主体连接部位采用吊挂形式时，立柱的上节点吊挂连接螺栓孔开孔形式是否明确。41幕墙立柱连接套管(芯柱)长度是否足够，套管与立柱配合间隙是否过大。42幕墙角码超长有无加劲肋处理节点；连接锚栓没有配置弹簧垫圈和绝缘垫片。43金属幕墙金属幕墙或挑板、钢架、桁架、网架、外挑钢结构有无完整的施工图纸和详细的构造大样图。44金属幕墙比较重要的、大型的、复杂的钢结构没有相应专业的设计图纸。45金属幕墙较复杂结构形式的点支玻璃幕墙没有完整的钢结构大样图或索网体系的结构大样图。46金属幕墙幕墙板块固定点间距是否过大，金属板块尺寸过大时是否设计了加强边肋。47金属幕墙百页窗百页横向跨度不应过大，会造成百页下垂;铝单板分格尺寸不应过大。48玻璃幕墙全玻幕墙是否包含玻璃肋的平面布置图，大面玻璃与玻璃肋的连接剖面大样图，玻璃采光顶或玻璃雨蓬缺详细的钢结构节点大样图等。49玻璃幕墙校对全玻幕墙玻璃与周围结构面，装饰面的间隙是否小于8mm，是否采用密封胶密封。50玻璃幕墙校对全玻幕墙传力胶缝是否采用了硅酮结构密封胶。51玻璃幕墙校对点支承玻璃面板之间的空隙是否满足规定的最小值要求，有密封要求时是否采用硅酮建筑密封胶嵌缝。52玻璃幕墙大面玻璃四周的嵌固或肋玻璃上下及端部的嵌固是否锚固在主体结构上。53玻璃幕墙比较大型复杂的钢结构没有相应的钢结构专业的施工图。54玻璃幕墙幕墙的中空玻璃是否要求双道密封，并指定双道密封的材料品种。55玻璃幕墙全隐框(或半隐框)玻璃幕墙的玻璃板块或开启扇的玻璃板块是否要求设置玻璃托条。56玻璃幕墙隐框窗与主体结构的固定方式是否符合结构设计要求。57玻璃幕墙超长尺寸的全玻幕墙是否采用吊挂安装形式，是否有与主体结构连接的大样图及吊挂处的承载力结构大样图。58玻璃幕墙审查除全玻幕墙外，幕墙的结构是否需现场打注硅酮结构密封胶。59玻璃幕墙审查点支承幕墙的支承结构做法是否合理及无误。60石材幕墙节点石材幕墙的石材板块尺寸较大时,干挂件支撑点有无增加要求。61石材幕墙节点石材幕墙的连接形式是否可靠。62石材幕墙节点石材是否有防腐要求；窗口等特殊部位是否要进行背网加强处理。63石材幕墙节点对石材厚度有无基本要求。64雨棚节点拉杆雨篷与主体结构的连接节点做法及拉杆与主体结构的连接节点。65雨棚节点雨篷埋件的埋设方式是否明确。66雨棚节点钢构雨篷外露钢材是否明确采用耐候及观感较好的氟碳喷涂处理。序号审查范围重要审查点1设计说明图纸目录编号、图纸名称、图号是否正确，与图纸是否一致。2设计说明设计说明是否完整，是否有特殊符号说明等。3设计说明是否以图审合格的原设计院最新施工图为制图依据。4设计说明是否有施工中的相关规范、材料运用、细节处理等进行说明。5材料说明材料说明是否明确，规格、性能等要求是否明确。6材料说明工艺要求是否完整。7材料说明防潮、防水、防火等要求是否明确。8材料说明各种设备是否为指定品牌型号。9材料说明图纸的材料标注与材料表及封样材料样板三者之间是否吻合。10材料选型是否完整。11地面原始平面图、平面布置图、平面尺寸图、地面铺装图等是否完整。12地面尺寸、标高、材质标注、索引等标准是否清晰准确。13地面各空间尺度是否合理，使用是否方便，是否按照现场土建尺寸调整。14地面地面材质使用是否合理，石材铺设是否分割合理。15地面地砖排布是否合理。16地面地面选用材质是否易损、是否防滑，地面材质的耐磨性。17地面装饰面层是否已考虑室内外高差以及卫生间及厨房地面落低。18地面卫生间是否考虑防水处理。19地面建筑地漏位置是否恰当。20地面各地面交接口材质处理是否合理；是否铺设门槛石；所有地面材质是否有收口处理，是否合理。21顶棚顶棚布置图、顶棚尺寸图、顶棚灯具图是否完整。22顶棚尺寸、标高、材质标注、索引等标准是否清晰准确。23顶棚空间层高是否合理，灯具选型及照明是否合理。24顶棚顶棚是否需设置转换层，有无相应节点。25顶棚若有结构降板，吊顶高度是否已考虑在内。26顶棚梁的高度与结构图是否一致。27顶棚梁与吊顶造型有无冲突，所有梁柱是否已经处理。28顶棚各空间顶棚材质使用是否合理，是否满足规范及设计要求，是否施工便捷。29顶棚所有顶棚材质收口是否合理，与墙面交接处理是否合理。30顶棚顶棚空调风口、检修口等机电安装开口位置是否合理、美观；烟感、喷淋消防栓位置是否满足消防要求或与机电安装专业冲突。31立面各空间立面图是否完整；各立面尺寸标注、材料标准、索引等标注是否完整、准确。32立面各立面材质标注、尺寸标注等与地面、顶棚是否统一。33立面各立面做法施工是否便捷。34立面各立面材质是否有收口处理，处理是否合理。35立面卫生间、厨房等材质使用是否合理，防潮、防水等处理是否与建筑相结合。36立面洞口、踢步、台面等交接面较复杂处的处理是否合理。37立面楼梯间与其它空间相接处的处理是否合理。38节点大样各地面、顶棚、立面图纸对应的节点是否完整，节点索引是否对应正确。39节点大样各节点的尺寸标注、材料标注、索引标注是否完整，与地面、顶棚、立面是否统一。40节点大样卫生间洗手台等用水部位是否考虑挡水等处理，卫生间隔断开门形式是否合理。41节点大样楼梯踏步、栏杆、扶手等节点处理是否考虑实用、美观。42节点大样空调风口、检修口等是否有节点处理，处理是否美观且不影响功能。43节点大样玻璃、镜面等节点处理是否合理，是否考虑安全因素。44节点大样窗帘盒比例尺度是否合适，是否考虑其与外墙收口。45节点大样木饰面是否考虑横纹、竖纹的效果区别。46节点大样栏杆高度是否符合规范；墙砖、地砖等排布是否合理且能收口，与实际尺寸是否有出入。47防火装修设计是否改变了原设计使用功能，若有改变是否取得相关行政主管部门的批准和设计单位的同意。48防火装修设计是否改变原防火设计内容,包括防火防烟分区的划分、垂直或水平安全疏散通道、安全出口、建筑消防设施（如防火门窗、消火栓、喷淋头、报警器、防排烟设施等）的布置，若有改变应有相应专业修改图，并应得到原设计单位和消防主管部门的认可。49材料燃烧性能等级是否满足《建筑内部装修设计防火规范》（GB50222）规定，钢、木龙骨构件等的防火措施是否符合规范规定，原设计单位是否确认。50结构安全室内墙面、天棚装饰的分隔尺寸、材料规格、抗弯强度、主要做法、节点详图能否满足性能要求。51结构安全节点图是否包括主体结构与主龙骨的连接、预埋件数量、规格、位置、防腐处理、干挂石材或装饰板的安装、封口处理、防火、保温处理及变形缝安装等。52结构安全安全玻璃使用部位是否明确、恰当，材质是否满足要求，其材料厚度、规格、抗弯强度和连接构造做法应符合有关规定要求，连接是否牢固可靠。53结构安全设计时有无拆除或损坏原承重结构构件。54结构安全因改变原房屋用途或装修作法，导致荷载等与原设计要求不符，是否经原设计单位同意。55机电安装深化图纸等电位是否接至各金属构件上，接法大样图是否有误。56机电安装深化图纸各楼层强电弱电平面布置图是否连接到位，各开关控制回路电线根数是否标明，各段线路敷设方式是否标明。57机电安装深化图纸强弱电箱内回路数与电气设计的回路数是否一一对应。58机电安装深化图纸平面图中的电气回路是否用符号标明，回路的起止点是否明确。59机电安装深化图纸各回路线径尺寸是否合理，路径是否经济。60机电安装深化图纸灯具数量、负荷是否合理，是否有重型灯具安装大样图。61机电安装深化图纸强弱电开关、插座及控制面板高度和位置是否考虑人性化。62机电安装深化图纸给排水各系统设计是否合理，设计技术参数是否符合原设计院要求。63机电安装深化图纸建筑空调预留孔位置是否合适。64机电安装深化图纸网络线、电话线、音响线及插座是否到位。65机电安装深化图纸各种面板位置是否合理。66机电安装深化图纸插座面板排列是否规整，面砖上面板是否考虑到居中美观。67机电安装深化图纸强、弱电配电箱位置尺寸定位是否明确。68其他相关（一）装修图与建筑\\结构图有关1）户内与户外电梯厅，电梯厅与消防楼梯，首层大堂与室外地面的高差是否满足装修面层材料的厚度及高低差的需求；2）校对装修图墙体\\门洞\\窗等位置\\尺寸\\标高等是否与建筑图一致；3）校对建筑外窗上沿高度是否预留吊顶高度；4）校对建筑结构梁高度，梁下是否管线通过；5）校对所有设备进户位置的标高，此位置有暗梁，时常压低设备管线进户高度，对装修效果影响很大；6）校对各类管井是否有装修基层厚度的预留；7）校对户内墙体位置，特别是卫生间墙体与窗户之间的距离，是否有足够的装修间距；8）校对卫生间降板高度与防水做法。（二）装修图与给排水\\机电图有关1）校对厨房燃气进户位置与管线路由，精装包敷方案；2）校对厨房橱电设备、洗菜盆等给排水(排水管及地漏)预留位置情况；3）校对厨房燃气表位置,燃气管道通风与检修要求的落实；4）校对卫生间排水位置与设备选型的匹配情况；5）校对卫生间天花顶排水横管的高度是否与天花吊顶标高冲突；6）校对卫生间排风扇玻璃留孔情况；7）校对卫生间管井做法与设备检修门。（三）装修图与机电强\\弱电图有关1）校对各空间灯位是否与家具布置方案匹配；2）校对各空间灯开关位置是否放在合理位置；3）校对各空间插座与电气是否匹配，并校对高度是否统一问题；4）校对强、弱电开关在同一位置时是否整齐排列；5）校对强、弱电插座在同一位置时是否整齐排列；6）校对强、弱电插座须上下排列时是否垂直；7）校对厨房强、弱电插座是否满足橱电选型设备要求；8）校对卫生间强、弱电插座是否满足卫生间(防水\\排气扇\\镜柜\\洁具等)要求。（四）装修图与交楼标准有关1）校对各空间部位的尺寸是否满足交楼标准；2）校对各房间衣柜配置标准是否满足交楼标准；3）校对主卫生间洁具配置标准是否满足交楼标准；4）校对次卫生间洁具配置标准是否满足交楼标准；5）校对橱柜配置标准是否满足交楼标准；6）校对厨房电器配置标准是否满足交楼标准；7）校对不同户型相同空间材料应用的标准是否满足交楼标准。（五）装修施工图1）审核综合平面图，校核各专业末端位置排布情况是否合理(地面砖\\石材线条等)；2）审核综合天花图，校核各专业末端位置排布情况是否合理(吊顶\\灯饰等)；3）校对地面做法，含石材、地砖、木地板铺贴方法及用材是否合理无误；4）校对墙面做法，含石材\\砖\\木板\\玻璃及壁纸做法与基层材料做法是否合理无误；5）校对天花做法，含普通石膏板\\防水石膏板\\木板\\铝板\\基层材料等做法是否合理无误；6）校对各类门扇与五金选择，检查数量及匹配情况是否合理无误；7）校对各类柜体做法选材是否合理清晰无；8）校对公共空间装修做法与各专业配置情况是否合理无误；9）校对平面\\天花\\立面等装修图平面标准尺寸\\索引等是否清楚无遗漏错误；10）校对平面\\天花\\立面等装修图平面标准尺寸与大样图是否矛盾。序号审查范围重要审查点1给排水专业与其它专业设计相互之间的关系1)各用电设备的位置与供水(电)及控制位置、容量是否匹配，零配件及控制设备能否满足要求；2)水管道与电气线路、通风、空调的敷设位置和走向相互有无干扰，埋地管道或管道沟与电缆沟之间有无矛盾；3)水、电、气、风管道或线路在安装施工中的衔接部位和施工顺序是否明确；4)管道井的内部布置是否合理。2给排水管道安装与建筑结构的关系1)预留、预埋位置与安装实际需要是否相符；2)设备基础位置、尺寸、标高是否满足管道敷设的需要；3)管道沟位置、尺寸、标高是否满足管道敷设的需要；序号审查范围重要审查点4)建筑标高基准点和放线基准位置是否明确；5)给排水、消防管道敷设位置与建筑、结构标高、位置尺寸等有无矛盾；6)有关建筑设计。如主体结构、墙体结构门窗位置、吊顶结构、内外装修材料等与安装有无矛盾。3图纸说明审核施工图是否满足设计规范、强制性条文要求，图纸表达是否清晰、完整、正确。4图纸说明设计说明的完整性：设计说明应包括设计依据、设计范围，给排水、消防防各个系统扼要的叙述，管材及接口、阀门及阀件、管道敷设、管道试压防腐油漆、管道及设备保温等内容。5图纸说明主要设备、材料表中的水泵、水处理设备、水加热设备、冷却塔、消防设施、卫生器具等的选型是否安全合理。6图纸说明是否按消防规范的要求设置了相应的消火栓、自动喷水灭火、气体灭火、水喷雾灭火、灭火器等系统和设施，消防水量计算是否合理。7图纸说明核对有无国家或地方明令禁止使用的材料设备和淘汰产品。8图纸说明管道、设备的防隔振、消声、防水锤、防膨胀、防伸缩沉降、防污染、防露、防冻、放气泄水、固定、保温、检查、维护等。是否采取有效合理的措施。9图纸说明需要采用特殊施工方法、施工手段、施工机具的部位要求和作法是否明确。10图纸说明有无特殊材料要求，其规格、品种、数量能否满足要求，有无材料代用的可能性。11总图给排水管材的选择是否合理、明确，是否符合备当地推广使用要求。12总图给水管材选择是否符合卫生标准。13总图给水计量方式是否满足当地自来水主管部门的要求。14总图给排水总图布置是否合理，给水、污水、雨水、中水、供热等管道管径、标高是否明确，坡度设置是否合理，管道之间有无冲突，检查井设置是否合理，与其他构筑物或室外景观有无冲突影响。15总图化粪池数量、位置合理，雨水、污水与市政管道的接驳点、标高是否符合现场实际情况。16总图地下室顶板和场地排水是否合理。17平面图生活水池、水箱是否为独立的结构型式。18平面图给水管道与水加热设备及可能引起回流的卫生设备的连接是否有防止回流污染的措施。19平面图生活给水泵房的位置是否避开了有防振或有安静要求的房间。20平面图有无厕所、盟洗室布置在餐厅、食品加工、仪器储存及变配电等有严格卫生要求用房的上层。21平面图地下污水泵井是否设置密封井盖和通气管。22平面图管道的布置、敷设是否满足规范要求。23平面图入市政污、雨水管接合井的管径、标高是否标注清楚。24平面图管道穿越地下室、水池、墙、伸缩缝、沉降缝是否采取可靠的防渗漏措施。25平面图水表、阀门位置是否合理，是否便于查看和检修。26平面图集水坑数量及布置距离是否合理；位置是否与建筑、结构一致，地面找坡合理。27平面图室内、外空调机及空调排水管布置是否合理：空调位是否有足够空间放置室外机。28平面图穿空调板各管道不影响室外机安装、放置；空调冷凝管位置合理。29平面图给水、污水、雨水、空调冷凝水管布置是否影响建筑立面效果。30平面图排水立管、消防立管位置是否影响门窗开启或人员出入。31平面图立管对建筑外立面影响小；立管与门、窗、洞口不冲突。32平面图给排水管道位置，管径，编号等上、下层是否一致。33平面图中水管道与其他管道距离、位置是否合理，是否存在与其他管道相互连接现象。34给水系统高层、超高层建筑的给水区是否符合规范要求，最不利用水处的水压能否得到保证。35给水系统给水、排水、消防系统是否正确（特别是消防）：市政压力利用状况，给水分区；消火栓分区，消防级别。序号审查范围重要审查点36给水系统热水供水分区是否与给水分区一致，供水压力能否与冷水压力平衡(单独的冷水或热水除外)。37给水系统其中热水供应系统是否设置了有效的循环系统，高层建筑的热水系统采用减压阀分区时能否保证各区循环系统的正常工作。38给水系统热水系统是否设有防膨胀泄压用的安全阀，膨胀管(或膨胀罐)，伸缩节固定支架等附件，是否设有防止和减缓管道和设备结垢、锈蚀的装置。39给水系统给水管道的连接是否存在回流污染问题。40给水系统水池、水箱至生活饮用水点的供水管上是否按规定采取了安全可靠的一次防污染措施。41给水系统按规定需设中水的项目，是否设置了中水处理与供水系统，中水水量是否平衡。42给水系统1）每个区域设一个集中给水加压水泵站，加压水泵、生活水箱应设于地下室，设置位置尽可能不占用车位，并做好隔声减震措施。生活水箱采用搪瓷钢板水箱，水箱有效容积一般控制在最高日用水量的15%~20%。加压设备采用变频供水设备。生活水箱间、水泵房内装修及水箱距墙面、板底的间距应符合卫生防疫部门要求。水箱应设置超高水位事故报警，将信号引至物业值班室。水泵房内应有集水坑等排水设施、设备。水泵房不应与卧室、起居室、办公室毗邻。2）各栋楼给水入楼管方位应考虑室外管网布置的合理性。4层以下由市政给水管直接供给（了解市政给水压力，一般为0.3MPa）。5层以上各层由地块给水加压泵站给水。5层以上各层是否需竖向分区供水应视楼层数量而定。一般每个供水分区最低用水点静水压力给水应控制在0.3~0.35MPa，最不利用水点压力控制在0.15MPa以上。3）各层管井根据井内立管根数及水表数量确定管井尺寸，水暖管井宜合用。4）给水干、立管、支管、户内管管径应经计算核定，一般每户住宅给水进户管管径控制在DN20以内。5）公共卫生间用脚踏式冲洗阀，小便器、洗手盆用非接触式冲洗阀及水龙头。6）不同使用功能的部位应单独供水、单独设置水表计量。每户（包括商铺）1表，户表必须出户。每根立管供水户数不超过20户。由市政给水管直接供水的，其水表必须设在水表井内。7）生活储水箱、消防水池不得共用给水引入管。生活储水箱引入管应在室外加水表。8）每个地块从市政引两根给水管，该两根给水管需从不同方向道路上引入，管径一般为DN200。9）室内给水管材：埋入垫层内的冷水管用PPR管S4系列，热水管用PPR管S3、S2系列。其它给水管采用钢塑复合管，不得采用镀锌钢管。10）卫生防疫站要求：生活贮水箱及附件应为玻璃钢、搪瓷钢板、不绣钢板等对水质无不良影响且经久耐用的材料。11）水箱间、水泵间地面应有排水设施，不得积水。箱顶距板底距离不小于0.8m。水箱周边应有不小于0.6m的间距。水箱溢流管、通气管口应有不锈钢丝/铜丝网，进水管应符合防污染要求，水箱应有信号管接至物业值班室，溢流管、泄水管不应与排水管直接连接。水箱盖板应上锁。43热水系统热水供水分区是否与给水分区一致，热水供水压力能否与冷水压力平衡(单独使用冷水或热水者除外)。44热水系统其中热水供应系统是否设置了有效的循环系统，高层建筑的热水系统采用减压阀分区时能否保证各区循环系统的正常工作。45热水系统公共浴室是否设有水温稳定和节水措施。46热水系统系统上是否设有防膨胀泄压用的安全阀，膨胀管(或膨胀罐)，伸缩节，同定支架等附件。是否设有防止和减缓管道和设备结垢、锈蚀的装置。47排水系统排水系统是否采用了雨、污分流；雨水及其布置是否符合要求。48排水系统污水立管底部的排水横管的连接是否满足规范要求，或采取单独出户的措施。序号审查范围重要审查点49排水管是否按规范要求设置通气管及检查口、清扫口。50排水系统1）污废水管立管合用，厨房排水立管不得与卫生间排水管合用。2）首层污废水单独排出。3）排水立管尽可能不拐弯，拐弯处上方所接排水支管与立管的连接应符合规范要求。4）排水管材采用U-PVC排水塑料管，其中立管采用U-PVC螺旋排水塑料管，横管采用U-PVC平壁排水塑料管。5）±0.000以下重力流排水横干管及穿屋面顶板以上部分采用机制排水铸铁管。6）立管DN≥110mm每层穿楼板处设阻火圈，立管上检查口间距不应大于10m。最底层和立管上设“乙”字管的上部应有检查口。排水管不得穿卧室、起居室、门厅。7）排水管出户方向应结合室外排水管布置和化粪池位置统筹考虑，尽可能朝同一方向出户，重力流排水出户管口径一般比所接立管放大一号。8）内排水雨水管采用焊接钢管，立管尽量布置在公共管井内，可排至室外散水。9）地下室压力排水：收集卫生间污水的积水坑内设搅匀型潜水泵，其它积水坑内设普通潜污泵。压力排水管管材采用焊接钢管，所有管道穿人防维护结构处设P≥1.0MPa的闸阀代替防爆波阀门。10）收集卫生间污水的集水坑应设通气管并就近引排风竖井或窗井（不得对上层住宅造成污染）。11）排水立管应尽可能靠近墙角，并不得影响通风竖井进气/烟口。排水横管应尽可能贴近顶板，并不得影响窗的开启（应高于窗洞顶），立管、横管应在图纸中定位。12）厨房洗涤盆排水支管优先考虑设于本层地板上，各卫生洁具平面应有定位尺寸。洗手盆、洗涤盆排水管穿楼板中心距后墙面120mm，座便器排水管穿楼板中心距后墙面420mm。13）设有淋浴的卫生间，在淋浴喷头附近应有专用地漏。洗衣机旁应有洗衣机地漏。14）无论汽车坡道上方是否有防雨罩，都应考虑设2~3道雨水截留沟，并设潜水泵排至室外雨水井。自行车道也应注意坡道雨水的排除。15）空调冷凝水管排水可与阳台雨水排水管共用立管（该立管不能为屋面雨水管），空调冷凝水、阳台雨水排至室外散水。16）有错层的住宅及复式住宅可能出现卫生间、厨房上下层不对应现象，要注意管道的布置。17）汽车坡道、自行车坡道部位的进出楼管道要注意标高，管道、烟道要避免穿窗。18）一般污废水管仅设伸顶通气管。天台通气管应高出屋面300mm，若经常有人停留的平屋顶上通气管应高出屋面2m，并应根据防雷要求设置防雷装置。在通气管出口4m以内有门、窗时，通气管应高出门窗顶600mm或引向无门、窗一侧。51消防建筑物内不同功能用房或公共场所灭火设施的选择是否恰当。52消防消防水池、高位水箱及消防水泵房是否满足规范要求。53消防消火栓及自动喷洒头、水泵接合器的布置是否满足规范要求。54消防需要水幕分区或合防火卷帘分区处，是否按规范要求设置了相应的水幕设施。55消防消防电梯坑底是否设置了排水套管和排水设施。56消防寒冷地区，无采暖地下车库有结冻可能的水消防管道是否有合理可行的防冻措施。57消防喷淋系统的末端试验及放空装置，是否便于操作，是否与建筑装修专业相吻合且兼顾美观。58消防消防水池和屋顶消防水箱的储水容积是否符合规定。59消防系统上是否有减压、泄压等安全使用和保证灭火效果的措施。60消防消防水泵及增压设备是否满足规范要求。61消防室内消火栓管网是否按规范要求连成环状；屋顶是否设试验用消火栓。62消防消火栓箱位置是否合理，有无影响消火栓使用的障碍。63消防消火栓与自动喷水灭水系统管径是否合理。序号审查范围重要审查点64消防灭火器的造型与布置是否满足规范要求。65消防管井位置及尺寸校核，管井是否满足管道安装要求，是否有详细的立面剖面。66消防1）每个区块各栋楼共用一个集中消防加压泵房，加压泵房、消防水池应设于地下室，设置位置尽可能不占用车位。消防水池应满足消防用水量最大一栋建筑火灾延续时间内的消火栓、喷洒用水量。2）消防泵应满足消防用水量最大一栋建筑的用水量及最不利点的水压要求。消防水池采用土建水池，消防泵采用消防专用泵。水泵应为自灌式，吸水管上不应采用蝶阀。3）水池补水浮球阀应布置在人孔附近。水池应设置超高水位事故报警，将信号引至物业值班室。4）水泵房内应有集水坑等排水设施、设备。5）高位水箱设于最高建筑顶，水箱储存10min消防水量（一般保证18m³水量），当有几栋同高度楼时应优先设在先竣工的最高楼顶。火灾发生时，消防泵供水不得进入高位水箱。6）消火栓系统最低点消火栓口静压超过0.8MPa时应分区，每个消火栓口动压不应超过0.8MPa，否则，采取减压措施。7）消火栓干立管应为环状管网，环状干立管应设置阀门，阀门设置原则应保证同时关闭的立管不超过两根，同层关闭的消火栓不超过5个。8）消火栓立管管径一般不超过DN100，立管应布置在公共管井内。9）消火栓应布置在公共区域，并应保证两股水柱可同时到达建筑物任一点，地上各层消火栓应尽可能暗装，不采用带灭火器的消防柜。10）顶层应设试验消火栓，试验消火栓应有压力表，位置应无冻坏危险。11）自动喷洒最不利喷洒头工作压力应不小于0.1MPa，水流指示器处工作压力不大于0.4MPa。12）自动喷洒系统稳压由屋顶消防水箱满足，其连接管为DN80，如超压连接管上应设减压阀。13）自动喷洒报警阀应设在地下室经常有人通过的公共区域，附近应有集水坑或地漏等排水设施。14）喷洒头按无吊顶选用，采用直立型玻璃球喷头。喷洒头及管道布置应以防火分区为单元，喷头间距应符合不同火灾危险类别的间距要求。末端试验装置应接入附近卫生间、集水坑。、15）各建筑物应按《建筑灭火器配置设计规范》配备灭火器（每个消火栓处配置2个灭火器，高低压房和地下室车库配置手推式灭火器）。16）变配电室、柴油发电机房、电话机房、消防控制室、电梯机房、水箱间、游泳池和面积小于5㎡的卫生间不应设置喷头。67人防有人防地下室时，给排水设计应符合人防设计有关规范及当地人防主管部门的要求。68进出户管道进、出楼栋的管道，与室外管线图逐一进行核对，检查其平面定位、高程、管道材质、口径、连接工艺等是否有矛盾。69进出户管道排出管组织是否合理，覆土厚度是否满足排水要求。70进出户管道排出管与其他管线、设备、梁、承台有无冲突。71其它管道需穿结构梁、剪力墙时，复核结构套管预留位置，管道遇转换梁是否避让。72其它校核管道遇转换梁、地梁、承台的避让关系。73其它针对办公、走道等大空间部位，检查管道是否布置合理。74其它针对卫生间洁具，复核结构图纸，其结构尺寸等是否影响洁具安装及使用功能等。序号审查范围重要审查点1图纸说明图纸说明中图例是否与平面、系统图表达一致。序号审查范围重要审查点2是否明确管道系统的工作介质、工作压力和试验压力。3材质、压力等级、外径、壁厚、连接工艺及所执行的产品标准。4阀门的型号、压力等级、连接方式及所执行的产品标准。5是否明确管道系统的防腐做法和保温做法，其中保温材料是否有明确其厚度容重、燃烧等级及所执行的产品标准。6设备明细表审查设备功率、电压等参数是否与电气图纸有无严重不相符的情况。7设备明细表审查并联运行的水泵扬程是否一致，校核并联台数及水泵电机功率。8设备明细表审查设备明细表中设备型号，编号、风量、风压、流量、扬程等是否与平面图一致。9平面图审查图中风机、机组等设备数量、参数是否与设备表一致，查缺补漏。10平面图建筑轮廓、轴线号、轴线尺寸、房间名称、设备位置编号是否与建筑图复核11平面图立管编号、固定支架、管道坡度、坡向、伸缩器型号、管径、散热器型号、规格、数量、管道管径是否表达齐全，管道坡度、放空、泄水是否合理。12平面图图例、位置尺寸是否表示清楚：标注出风管及风口尺寸、气流方向、系统编号、各种设备、设备基础的定位尺寸及设备型号规格、尺寸。13平面图风管尺寸（圆形风管中心标高、矩形风管下边缘标高）、防火阀、排烟阀的位置是否恰当，数量是否合理。14平面图风口型式、数量、尺寸，消声器型号、尺寸，以及与轴线定位尺寸，系统编号。设备检修口、安装口的位置，主要设备、管道的定位尺寸是否齐全、管道尺寸、及管径是否齐全。15平面图风管、风口尺寸与土建留洞尺寸是否合理；距梁、吊顶尺寸是否合理；风管与给排水管道、电缆桥架等其他专业管线有无碰撞。16平面图风管穿墙伸缩缝是否设置防火阀；防火及防火墙处是否设置防火阀等。17平面图要求给排水专业配套的给水管、排水管、地漏是否相符。18平面图风管，热水管、冷凝水管标高与吊顶标高、门窗标高、过梁标高是否合理。19平面图物管用房、电梯机房、变配电室、消防控制中心、电话房、监控室、值班室是否设分体式空调。20平面图根据《工业建筑供暖通风与空气调节设计规范》第9.11.1、9.11.2条等，审查制冷及供热机房内是否考虑了拔管空间，机房通风、机房空调、给水、排水系统(集水井、排水泵)等是否满足运行需求。21平面系统图地下层、首层、二层、标准层、顶层和屋面层的平面图中，各立管系统的编号、具体定位等是否一致。22平面系统图管道平面图与管道系统图是否吻合，特别是管道走向、口径、标高、平面定位等是否吻合。23平面系统图管道的平面、系统图与细部大样图是否吻合。24机房剖面图对应于平面图的通风空调设备、消声器、静压箱、百叶窗、回风口、防火阀,以及各种部件的布置是否合理。25制冷机房审查制冷机组、水泵等设备的平面尺寸及竖向位置尺寸。26制冷机房设备中心、基础表面、水池、水面线、溢水口及管道标高、各种管道坡度、坡向、标高。27制冷机房设备、部件编号与明细表是否一致。28制冷机房各种阀门、压力表、温度计、流量计是否齐全。序号审查范围重要审查点29机房排水沟、集水坑等排水设施是否满足要求。30设备之间的间距离是否有符合要求的检修及操作空间。31机房内所有空调水、电气、给排水、通风专业管线布置位置及标高。32采暖管道系统图透视图与平面图管道位置和方向是否一致；膨胀水箱标高及其接管是否齐全正确。33采暖管道系统图管径、立管编号、固定卡、坡度、坡向、散热器数量、管道及散热器标高、集气罐、自动排气阀型号是否齐全，是否与平面图一致。34采暖管道系统图审查阀门、减压器、疏水器、伸缩器、固定支架及管变径等与图例是否一致。35住宅采暖1）住宅采暖应符合建筑热工设计规范及节能标准的要求。采暖热负荷指标应控制在32W/㎡以下。每个地块共用锅炉房。2）采暖热负荷计算，按分户热计量技术要求计量，建筑总负荷不考虑户间传热，室内散热器选型计算时考虑户间传热。3）高度超过50m的建筑采暖系统宜分区，采暖系统最低点散热器工作压力不得大于0.8MPa，各建筑采暖系统最高点压力不小于0.2MPa。系统压力不应超过设备承压能力。4）分户热计量和设置恒温阀系统，应按变水量系统设计，在其热力入口处设置压差或流量自动调节装置。5）管网较大时应安装平衡阀，一般装在回水管路、直线管段上。6）采暖横干管一般设在地下一层，坡度不得小于0.002，坡度改变处的最高点应设不小于DN15的放气阀。坡度改变处的最低点应设置排水阀，排水阀口径以不大于1h放空管段为准。7）水暖管道不得穿电气专业用房。8）采暖立管设于公共管井内，在管井内立管应有定位尺寸。9）优先选用同程系统，各并联环路间阻力差应不大于15%，否则，应有调节措施，配备必要的手动、自动水力平衡元件。10）住宅户内每组散热器设高阻力调节阀。11）暗埋采暖管道内流速不应小于0.25m/s。12）两居室以下住宅采暖供回水管一般为de20，三居室以下住宅采暖供回水管一般为de25。13）各供暖单元热计量表、调节阀设于每层管井内。户内埋地管应尽量沿墙边布置，尽量从每个房间门下进出。14）散热器位置应兼顾采暖舒适性、美观性以及不与家具布置、电气插座、空调柜机相冲突，在窗下布置时应考虑窗台高度、落地窗等因素。15）底层每个商铺单元、人防值班室、物业用房等应分设独立采暖回路并设调节阀门、预留计量表位置。16）管道试压为工作压力的1.5倍，且不小于0.6MPa。35通风空调管道系统图风口调节、检查口、测量孔、风帽及各种异形部件与平面位置是否相符合，与图例是否一致。36通风空调管道系统图风管管径、标高、坡度、坡向、送排风口风量、风帽型号及设备编号与平、剖面图是否一致。37通风空调管道系统图空调冷冻水、冷却水管道及供热管道、阀门等部件与图例是否一致。管径、管道、坡度、坡向及有关标高与平、剖面图是否一致。38防排烟系统各专业图纸之间匹配：审查暖通空调施工图上防火分区、防烟分区的划分与建筑图上防火分区、防火卷帘、挡烟垂壁设置是否一致。序号审查范围重要审查点39根据《建规》第9.1.2、9.1.3、9.2.2、9.2.4、9.3.1、9.4.1、9.4.5等，《建筑防烟排烟系统技术标准》GB51251-2017（简称《防排烟规程》）第3.1、3.2、4.1、4.3节等，审查机械防排烟系统设置区域的合理性(多层和高层建筑内长度大于30m的走道，当只有单侧可开启外窗时，也应设置机械排烟)1）一类建筑、超过32m的二类建筑（除单元式和通廊式住宅外）应设防烟楼梯间。19层及以上的单元式住宅，12层及以上的通廊式住宅应设防烟楼梯间。2）防烟楼梯间及其前室、消防电梯前室和合用前室应设防烟设施。3）总面积大于200㎡或一个房间面积大于50㎡且经常有人停留或可燃物较多的地下室，地下室内长度大于20m疏散内走道应设排烟设施。4）设置机械排烟的地下室应同时设送风系统，补风量不小于排烟量的50%。5）放排烟设施应首先采用自然通风方式进行防烟、排烟。当自然通风方式不能满足要求时，采用机械防排烟方式。6）防烟分区内排烟口距最远点的水平距离不应超过30m，两个排烟口之间距离不应大于60m。7）防烟楼梯间及其前室、消防电梯前室和合用前室应设独立的机械加压送风防烟设施。当防烟楼梯已设有机械加压送风时的独立前室可不设防烟设施。8）高层民用建筑防烟楼梯间加压送风口每隔2~3层设一个，非高层民用建筑防烟楼梯间加压送风口每隔1~2层设一个。一般可采用自垂百叶风口600×400，前室和合用前室每层设一个送风口。9）防烟楼梯间和合用前室的机械加压送风系统宜分别独立设置。剪刀楼梯间可合用一个风道，风量应按两个楼梯间风量计算，送风口分别设置。塔式住宅设置一个前室的剪刀楼梯应分别设置加压送风系统。10）机械加压送风防烟设施的风量：排烟风机负担一个防烟分区：≥60m3/h㎡；两个以上：≥120m3/h㎡；最大排烟量：6000060m3/h，最小排烟量：7200m3/h。11）防烟楼梯间（前室不送风）的加压送风量：＜20层:25000~30000m3/h；20~32层:35000-40000m3/h。12）防烟楼梯间及其合用前室的分别加压送风量：＜20层，防烟楼梯间:16000-40住宅20000m3/h，合用前室12000~16000m3/h；20~32层:防烟楼梯间:20000-25000m3/h，合用前室18000-22000m3/h。防排烟、通风13）消防电梯前室的加压送风量：（上部各层前室不需设机械加压送风时，地下室前室可从防烟楼梯间通过余压阀600×200保持前室正压）＜20层:15000~20000m3/h；20~32层:22000~27000m3/h。（注：以上送风量数据按每个加压间一个双扇门计，当采用单扇门时，其风量×0.75。两个双扇门时，其风量×1.5~1.75。）14）防烟楼梯间采用自然排烟，其前室/合同前室的加压送风量：＜20层:22000~27000m3/h；20~32层:28000~32000m3/h。（注：以上送风量数据按每个加压间一个双扇门计，当采用单扇门时，其风量×0.75。两个双扇门时，其风量×1.5~1.75。）15）中厅排烟：中厅体积＜1700m3，按每小时6次换气计算。中厅体积≥1700m3，按4次换气计算；但不得＜102000m3/h。16）金属排烟风道壁厚：风道长边＜450mm:0.5mm；450~740:0.6mm；750~1500:0.8mm；1500~2000:1.0mm。17）需设机械排烟设施且建筑高度不超过6m的部位，应划分防烟分区。每个防烟分区建筑面积不应超过500㎡。防烟分区不应跨越防火分区。18）设机械排烟设施的部位，其排烟风机的排烟量应符合规范要求。机械排烟系统应与防火分区相对应。19）横向穿越防火分区的排烟管道在穿越处应有可自动关闭的280℃防火阀，竖向穿越防火分区的排烟管道应设置在管井内。20）设置机械排烟系统的地下室，应有补风系统。补风量不小于排烟量的50%，补风通路的空气阻力不大于50pa时可采用自然补风，否则采用机械补风。21）室外排烟口与室外补风口的水平距离不小于10m，垂直距离不小于3m且补风口应低于排烟口。序号审查范围重要审查点22）室内常闭型排烟口、进风口除能自动开启外还应设置手动开启装置。机械排烟系统的排烟口、排烟阀应按防烟分区设置。排烟口应设置在顶棚或靠近顶棚的墙面上。排烟口距该防烟分区的最远点的水平距离不应超过30m。排烟口、排烟阀应与排烟风机连锁。排烟风机应考虑10%~20%的漏风量。排烟风机入口总管应有280℃防火阀，且与排烟风机连锁。排烟风机、通风机宜设在机房内。排烟管道一般不应穿越前室、楼梯间。23）机械送风管道、排烟管道、排烟口的风速应符合：金属风道：≤20m/s，非金属风道：≤15m/s。排烟口≤10m/s，送风口≤7m/s。24、机械排烟系统宜于通风、空调分开设置，若合用，其风口、风道、风机应满足排烟系统的要求。火灾时应能自动关闭与排烟无关的通风、空调系统。25）通风、空调系统的风管穿越防火分区处、穿越机房隔墙处、楼板处、穿越变形缝处两侧及水平风管与垂直风管交接处的水平风管段上应设70℃防火阀。防火阀两侧2米范围内的风管及保温材料应为不然材料。26）汽车库、煤气表间、变配电等易燃易爆物质的房间，其排风系统应独立设置。27）地下室车库面积超过2000㎡时，应设机械排烟系统。每个防烟分区的建筑面积不超过2000㎡时，换气次数不小于6次。28）无直接通向室外汽车疏散口的防火分区，当设置排烟系统时，应同时设置不小于50%排烟量的补风系统。排烟口、风道、风机等要求同上述要求。29）电气及设备房通风：有条件时优先考虑自然通风。采用机械通风时，应有补风住宅口。防排烟、通风30）卫生间通风：公共卫生间换气次数不小于10次，住宅卫生间换气次数不小于5次。31）汽车库通风：当有分布均匀的可开启外窗或开敞的车辆出入口时，可采用机械排风，自然进风的通风方式，否则应同时设机械进排风系统。通风排风量：住宅建筑的单层车库按4次换气次数或300m3/h；通风进风量：为排风量的80%。风道及通风机：通风机为计算风量加10%漏风量，风压为系统总压加10%附加值。32）通风机不能与住房等相邻。通风机应装设百叶式或花瓣式调节阀以便调节风量和风压。33）风管各管段间压力应平衡，各并联支管间允许的压力差不大于15%，否则应设调节阀。34）消声与减振：设置在地下室内通风机房，机房内噪音小于80db，楼层内风机房，机房内噪音小于70db。吊顶风机采用弹簧吊架，风机进出口与风管用帆布软接头连接。35）室外管网：室外采暖热水管采用直埋保温管，直管规格6~12m，公称直径DN25~800，外套采用高密度聚乙烯，壁厚2~8mm。保温层聚氨酯硬质塑料，厚度27~35mm。36）内管道选用：DN≤150、介质温度≤200℃、公称压力≤1.0MPa时，可选用水煤气钢管或无缝钢管；介质温度＞200℃或公称压力＞1.0MPa时，应选用无缝钢管。DN=200~500、介质温度≤450℃、公称压力≤1.6MPa时，可选用螺旋缝钢管或无缝钢管，否则，只能用无缝钢管。41燃气系统1）市政燃气压力一般为中压A（0.4~0.2MPa），经调压站/调压箱后，供给锅炉房压力为中压B（18KPa），经调压站/调压箱后，供住宅压力为低压（≤10KPa,一般为2KPa），为节省造价，尽可能采用调压箱。2）室内管道：明装燃气管采用热镀锌钢管，螺纹连接。3）引入管及地下、半地下室和密闭房间、管井内用无缝钢管。4）引入干管不得穿卧室、浴室、厕所、各类机房、烟风道、防烟楼梯间、电梯间等。5）室内管道应尽量靠墙角布置，管道不得挡排烟口，妨碍窗开启、电气设备使用等。42通风平面图根据《建筑设计防火规范》（GB50016-2014）（2018年版）（简称《建规》）第5.4.2-10、5.4.3、10.3.17条，《工业建筑供暖通风与空气调节设计规范》（GB序号审查范围重要审查点50019-2015）(简称《暖规》)第9.11.1条，《锅炉房设计标准》（GB50041）（简称《锅规》）第15.3.7条等；审查燃油/燃气锅炉房、储油间是否设置独立通风。43根据《建规》第9.4.4条等，审查设置机械排烟系统的地下室和地上密闭场所，是否同时设置了火灾补风系统。44空调水平面图根据《暖规》第8.3.5条等，对于无窗建筑物或过度季节使用大量新风的空调系统，检查其空调区域是否设置了有组织的排风系统；审查空调区域送回风口，是否存在气流短路或能源浪费。45空调水平面图根据《暖规》第8.4.2条，审查通风外墙百叶与建筑图、幕墙图纸是否匹配。46空调水平面图根据《暖规》第9.10.7条，审查并联运行的冷却塔是否设置平衡管，能否保证冷却水量平衡。45空调水平面图根据《暖规》第9.10.4-4条等，检查冷却塔的进风、出风条件是否良好。46系统图和平面图复查空调水系统内流量平衡阀、调节阀、截止阀、止回阀等阀门设置的合理性；根据《暖规》第5.8.17、5.8.18等，校核采暖水、空调冷/温水、冷却水管道热膨胀量，审查伸缩补偿器的位置及形式。47系统图和平面图避免在空调冷冻水、冷却水、采暖水总管上设置过滤器检修要求（因为清洗过滤器时会影响系统运行）。48原理图和系统图根据《暖规》第11.6、11.7节、《公共建筑节能设计标准》（GB50189-2019），当空调、制冷系统有自动控制时，审查自控原理图以及传感器、执行器、控制器的设计参数。序号审查范围重要审查点1总说明图例是否齐全、清楚，图例中的设备（电箱、电灯、强电插座等）安装高度是否合理。2总说明文字说明是否清楚，有无用文字不能表达清楚的需要补图的项目。3系统图与平面图能否相互对应，平面图和系统图有误相互遗漏。4系统图配电箱（柜）的安装方式是否与平面图相吻合，是否影响建筑功能和美观。5系统图露天安装的配电箱（柜），是否为防雨型箱（柜），或有误防雨措施。6系统图开关、电线、配管选择是否合理；开关与电线是否匹配；上下级开关是否匹配。7系统图控制箱（柜）内部元件选型是否满足工艺控制，断路器、接触器、热继电器等与被控制设备是否配套。8系统图电线电缆敷设方式是否合理。9系统图照明箱三相负载是否大致平衡，导线截面是否够用。10系统图各系统图之间有无存在矛盾。11系统图电度计量设置是否缺项、合理。12系统图设备控制箱（柜）二次原理图设计或引用是否符合被控设备控制要求及消防、楼控要求。13系统图根据配电系统图及原理图查询用电设备容量（功率），看管线表中其电缆截面选用是否合理，相应电缆管管径是否够用，规格型号是否符合其使用环境等一系列问题。14系统图审查电缆截面选用：是否过大，会造成资源浪费，过小又不能满足生产。15电缆管管径也必须与电缆截面相符合。16防火、防爆或耐高温等场所需要选用特种电缆，移动设备要选用软电缆等。17平面图电线电缆布置是否合理，是否清楚。18平面图与设备专业核对，配电箱数量、位置、容量等是否一致，查缺补漏。19平面图电线根数是否正确。20平面图线管敷设是否影响建筑外观；是否影响结构。21平面图插座、灯数量规格是否合理；插座、灯具、开关、电话、电视、对讲机、门铃、集抄线有无错漏，安装位置是否合理，是否符合建筑布置。22平面图电箱安装位置是否合理，电箱安装位置的墙厚是否满足。23平面图电气暗配管的位置、标高是否合理，与土建的门、窗户、预留孔洞等是冲突，与管道、结构专业是否冲突，距离是否满足规范要求。24平面图电气明配管的位置、标高是否合理，与其他专业有无冲突。25平面图电气图中电缆沟尺寸、位置与土建图是否相符合。26平面图盘（箱、柜）尺寸与建筑平面是否相符合，盘（箱、柜）安装位置周围是否可能漏水，开关门有无影响，温度、湿度等是否合理。27平面图发电机房位置，对建筑功能（噪音和排烟）有无影响。28平面图电缆桥架规格尺寸是否满足电缆数量要求。29平面图电缆桥架选型是否得当，一般原则是信号电缆选用槽式桥架，电力电缆选用托盘桥架或梯形桥架。30平面图防火、高温场所选用阻燃桥架等，潮湿环境选用热镀锌桥架，露天安装的桥架选用防雨型桥架。31管路系统1）当电气管路沿墙敷设时，要注意墙体的厚度、墙体所用的材质、墙体的结构。如果墙体的厚度过于簿小，墙体所用的材质为空心砖，或者材质为陶粒混泥土，或者墙体的结构为玻璃隔断时，管路将无法敷设；2）电气管路敷设与给排水、热力、煤气等专业管道敷设距离过近或重合冲突，必须采取隔离措施；3）电气管路跨越其他结构敷设时，一定要注意结构件间的距离。当管路通过伸缩缝时，应设置沉降箱；4）电气管路沿地面作暗敷设时，注意地面垫层的厚度。32配电室高低压柜、变压器等设备布置是否合理，设备之间的间距，设备与墙体之间的距离是否满足规范要求。33配电室配电室标高、防水、门窗、电缆沟、变压器和电柜基础是否满足要求。34配电室配电室照明：照度是否满足要求，灯具的安装位置不得处于高低压柜正上方，配电室有无应急照明。35配电室配电室接地网设计是否合理。36高低压配电计量配置是否符合供电部门的要求。37防雷接地及等电位连接重复接地、防雷接地、弱电接地，图纸是否完善、说明有无错漏。38防雷接地及等电位连接防浪涌保护器规格及其连接线是否合理。39防雷接地及等电位连接1）屋顶设避雷带，沿屋顶女儿墙，水箱顶明敷，屋顶做避雷网格（含消防管网、屋顶设备）；2）在45m以上金属门窗框架，阳台金属栏杆以及较大金属体就近与钢筋网可靠焊接；3）防雷、电气保护、弱电系统等共用一个接地装置，接地装置采用地下室底板钢筋与桩基内的钢筋网，接地电阻不大于1Ω；4）在进出建筑的金属管道集中处，配电房设置总等电位连接箱。制冷机房、水泵房、消防控制室、弱电机房、电梯机房、卫生间设置局部等电位连接箱；5）上、下水管，煤气管、暖气管、建筑物金属构件应通过总等电位联结线接至总等电位联结端子箱内接地母排上；6）总等电位联结线通常选用BV型导线，其截面一般选为来自电源主保护线截面的一半，但不得少于6mm2，一般不大于25mm2；7）接地母排的截面应大于接至母排的导线中最大截面的两倍；连接导线通常配铜接线端子与铜母排相连；小截面单芯导线，如BV-6的线端子可直接做成环形勾进行连接；8）在建筑物伸缩缝处、沉降缝处、抗震缝处等处所做防雷接线；9）总等电位联结端子箱内的各导线的接线端子应依次排列，用相应的螺栓、螺母、平垫圈和弹簧垫紧固连接；10）各种管道在现场制做抱箍卡接总等电位连结线；11）卫生间局部等电位联结端子板与建筑物钢筋网的续接线由圈梁内主筋引出或与总电位连结板相连。序号审查范围重要审查点1设计说明应包括相关规范或参考引用、设计范围；每个子系统明确机房设置位置。2设计说明明确通讯系统明确系统容量和市政进线的方向、规模。3设计说明明确语音程控交换机、矩阵主机容量。4设计说明明确通讯系统主干线路类型和设置原则。5设计说明各子系统线缆选用标准和敷设要求是否明确。6设计说明系统图例是否与平面图相互吻合，有无漏项。7信息机房机房不应设在厕所、浴室或其他经常积水场所的正下方，且不宜与上述场所相贴邻，无关管道、槽盒不得穿越。8机房电子信息机房面积满足固定电话通信、移动通信、有线电视与宽带接入的使用需要：固定通信机房（5000门模块局机房）不小于60m²，有线电视机房不小于5m²，移动通信机房不小于20m²，消防控制室不小于50m²。9机房消防控制室应位于地下一层或一层，是否有直通室外的出口。10火灾报警系统是否符合《火灾自动报警系统设计规范》（GB50116），并与多家进口、国产消防设备厂商的产品相适应。11火灾报警系统系统设计应合理，系统图是否能反映排烟阀、防火阀、排烟风机、正压风机消防水、水流报警阀等设备的联动关系。12火灾报警系统根据《火灾自动报警系统设计规范》（GB50116），消防联动功控制能是否完备。13火灾报警系统在楼梯间、设备用房等无吊顶区域管线应预埋。14火灾报警系统消防明敷金属导管、槽盒应采取防火保护措施（刷防火涂料、采用耐火槽盒等）。15火灾报警系统线缆应标注阻燃等级，联动控制电缆（硬线控制）应选用耐火阻燃电缆。16火灾报警系统火灾警报装置设置区域：每个防火分区至少应设一个火灾警报装置，从一个防火分区内的任何位置到最邻近的一个手动火灾报警按钮的距离，不应大于30m。17消防专用电话分机设置区域：消防水泵房、发电机房、变配电室、排烟机房、消防电梯机房。18点型感烟探测器安装：探测器至墙壁、梁边的水平距离，不应小于0.5m。19点型感烟火灾探测器的安装间距，不应超过15m，探测器至端墙的距离，不应大于安装间距的一半。20走廊、机房、厨房、及各种功能用房探测器布置是否合理，有无遗漏。21模块箱、接线箱位置是否便于检修及安装穿线。22每一报警回路所连接的探测器的数量是否合适。23消防专用（兼用）排烟机、消防补（送）风机、加压风机、消火栓泵、喷淋泵应按照台数设置专用联动控制电缆。24设备在消防中心除应显示规范要求的内容外,还应显示消防水泵房现场控制箱的手自动状态。25消防广播广播分回路设置，回路划分应满足建筑使用需要，兼备火灾应急广播功能的系统，广播回路应按防火分区或楼层划分，满足人员疏散要求。26消防广播功放和回路数预留20%以上；火灾应急广播功放设备额定输出功率不小于驱动扬声器的1.5倍。27消防广播火灾应急广播扬声器扬声器功率、间距应满足《火灾自动报警系统设计规范》（GB50116）要求，“从一个防火分区内的任何位置到最近一个扬声器距离不大于25m。走道内最后一个扬声器至走廊末段的距离不应大于12.5m。”28消防广播消防广播传输线缆应阻燃并标明阻燃等级，线径不小于1.5mm²，线路衰减不大于3dB（采用三线制广播时，宜选用RVV线缆），符合GB505263.5条要求。29消防广播室外扬声器应结合景观布置（扬声器采用杆上安装或与景观结合壁装，或采用造型扬声器落地安装，防护等级IP65）。30消防广播室外普通电缆采用直埋铠装多股铜丝绞合电缆，或采用其他多股铜丝绞合防水屏蔽电缆套保护管敷设。31视频监控住宅室外小区围界、出入口、主要通道、广场、儿童游乐场所等处设置摄像机。32视频监控地下车库摄像头合理设置,车道上无死角。33视频监控首层通向室外的各个出口、住宅电梯轿厢内设置摄像机。34视频监控图像存储分辨率、图像质量、录像时间等应符合国家、当地公安部门、安防规范与规定的要求。35视频监控供电系统设计是否符合《安全防范系统供电技术要求》（GB/T15408-2011）预留系统供电条件。36视频监控室外摄像机应采取符合规范的防雷保护措施，室外设备及立杆可靠接地，接地电阻不大于10Ω。37门禁系统出入口门禁控制系统是否在所有进出入口设置；是否与火灾自动报警系统联动。38门禁系统可视对讲系统小区门口机、单元门口机位置是否合理，是否与门禁系统配合使用。39综合布线系统系统结构或网络逻辑是否完整、合理；IT机房位置是否明确、合理。40综合布线系统子系统内主要设备与主机房连接关系明确；光缆、铜缆进线容量和对数设计合理。41综合布线系统主机房内语音程控交换机容量、核心数据交换机端口数、UPS容量和供电范围MDF配线架规格对数、光纤配线架芯数合理、清楚。42综合布线系统竖井布置合理，设备布置和操作空间是否满足要求。43BA系统BA系统的范围是否明确。44BA系统系统结构或网络逻辑是否完整、合理。45BA系统BA系统服务器和工作站的位置是否明确。46BA系统网络控制器连接DDC数量，1条网络线路不超过30个DDC设备。47BA系统点位与设备控制原理和各专业平面图是否相吻合。序号审查范围重要审查点1设计说明应包括相关规范或参考引用、设计范围；每个子系统明确机房设置位置。2设计说明明确通讯系统明确系统容量和市政进线的方向、规模。3设计说明明确语音程控交换机、矩阵主机容量。4设计说明明确通讯系统主干线路类型和设置原则。5设计说明各子系统线缆选用标准和敷设要求是否明确。6设计说明系统图例是否与平面图相互吻合，有无漏项。7信息机房机房不应设在厕所、浴室或其他经常积水场所的正下方，且不宜与上述场所相贴邻，无关管道、槽盒不得穿越。8设计基础条件是否具备计划任务书、红线图、地形图、建筑规划图、各建筑主体首层平面图及立面图、综合管网合图等9设计规模与功能内容符合《景观设计任务书》要求、《景观设计方案评审指引》的规定和使用要求。10施工图的设计所依据1）有关标准、规定、规范是否恰当、正确，编制深度和节点处理是否达到要求；2）扩初设计评审提出的调整意见是否得到落实；3）各专业设计之间是否相互矛盾，如竖向设计与综合管线、室内地坪、入口标高、道路标高(例：建筑出墙管标高与道路标高是否协调)、室外附属建筑物、构筑物等之间是否矛盾。11设计说明1）工程概况及设计依据；2）关于图纸上可集中表达的部分是否准确详实；3）关于重要节点需特别说明的地方是否准确；4）图纸中未尽事宜及项目中需特别注意的地方有无重点说明。12总平面图1）图纸上各主体及空间内容标注是否明确（需一目了然，大致明白图纸内容）；2）轴线编号与尺寸关系及其与总图、结构等图纸的一致性；3）园路尺度与曲率是否合宜；4）园林小品（雕塑、构筑物、花坛等）位置、形式是否合宜；5）景观置石位置、材质是否合适，数量是否明确；6）指北针、风玫瑰以及图纸比例；7）审查坐标、标高定位等与建筑物室外部位是否衔接，如建筑物的汽车坡道与室外道路宽度尺寸是否一致，建筑物的散水台阶与室外地面标高是否一致等；8）变坡点位置分布是否合理，有无高差过大或标高相互冲突的地方。13总索引图图中编号与详图是否相符。14铺装索引图图纸编号与铺装详图是否相符。15竖向设计图1）场地施工座标网、座标值是否正确；2）场地外围的道路、铁路、河渠及地面的关键性标高是否正确；3）各场地、广场的设计标高及原地面标高是否标注明确；4）道路、排水沟的起点、变坡点、转折点和终点等的设计标高（道路标注在道路中心线上，排水沟标注沟底标高）及关键点的原地面标高，纵坡距、纵坡向、平曲线要素、竖曲线半径，关键性坐标，道路应注明其横坡向（单坡或双坡）；5）用坡向箭头表明地面排水方向，如有堆山设计，可用设计等高线表示地面坡度；6）地形、等高线是否设计合理，堆土坡高度是否影响对底层住户的采光；7）与建筑交接处的地形是否超过室内正负零；8）指北针。16种植施工图1）乔木：是否准确标注植物代号、栽植点，行距、株距尺寸；2）灌木及草本：是否准确标注植物代号、群栽位置、范围；3）植物与建筑物、构筑物、道路以及管线（地上、地下）的距离是否恰当。原生植物与设计有无矛盾，苗木品种是否适合本地生长，采购有无困难；4）苗木的色彩搭配、常绿树种与落叶树种的搭配、针叶树种与阔叶树种的的搭配是否合理；5）苗木的规格选择是否明确合理;6）不同生长习性的植物，栽植位置是否合理；7）植物竖向层次等各个界面的配置是否丰富合理;8）不同季节的景观效果是否得到充分考虑;9）植物种(移)栽的季节和时间是否结合交房时间，或提前协调进度；10）喷灌能否满足绿化养护要求;11）列表说明图例、植物代号、苗木名称、规格、数量。规格务必明确，数量务必准确；12）说明栏内容：尺寸单位、比例、图例、施工要求是否准确等。17围墙1）围墙基础类型是否适合现场土质条件，北方冻胀系数较大的地区宜采用桩基结合基梁的形式较好；2）在外部景观较佳处围墙宜通透，并适当借景;在外部景观杂乱处宜采用封闭形式，以隔离内外环境;3）围墙的平面位置是否恰当，是否满足规划要求(如后退建筑物的要求);4）围墙高度、体量是否与建筑物相协调;5）装饰面层与建筑、环境的协调性是否恰当;6）是否考虑了安保设备及管线的安装位置;7）公司及楼盘标志的固定位置设计是否合理；8）围墙基础做法是否明确，有无防水防腐等措施。18道路与建筑物入口、外部市政道路等坐标是否衔接。18道路路基回填材料的类型、压实系数、粒径、密度等有无具体要求。18道路路面做法是否详尽，如伸缩缝长度、钢筋网片规格、混凝土强度等是否明确。18道路路沿石的规格尺寸是否明确，有无表面处理、砌筑做法等细部节点。19室外木构架、构件1）木构架(件)材质是否满足所处环境的使用要求，确保耐久性的措施是否落实；2）木构架(件)的安全设计等；3）与建筑物、道路、地形的衔接是否自然，设计定位和标高是否合理等。20水景1）应充分了解湖(池)的水景特点，岸线处理要讲究“线”形艺术，有凹有凸，不宜做直角、对称、圆弧、直线等;2）岸顶宜高低错落并与周边环境协调，水位应适当;3）应考虑湖底的自然渗漏和蒸发情况，根据水量损失制定蓄水及补水措施;4）一般较大的湖面宜采用灰土层湖底或防水湖底，较小的湖面宜采用混凝土板湖底；5）水景水的深度除满足管道、设备等要求外，同时必须考虑儿童人身安全;对于湖、河水景应设防护措施；6）水景工程构筑物应保证在各种水流形态下，水不满溢；7）当水景的岸壁坡度大于45°时，应做驳岸，小于45°时，可作护坡；8）工程部必须了解岸线地质情况和常水位线反馈设计，以确定驳岸或护坡结构形式及高度;驳岸压顶宜向水中挑出，顶面高出水面;为保护坡面，防止雨水径流冲刷及风浪对岸坡的破坏，护坡可采用草皮、灌木或铺石护坡等方式；9）水景应根据具体情况考虑溢水或泄洪功能;泄水功能尽量采用重力泄水，必要时可以利用水泵等；水景10）人工水景结构构造在伸缩缝、沉降缝以及管道贯穿池底和外壁处，应采取可靠的防漏措施;水景的贮水池(如游泳池等)应设在同一稳定的地基上，尽可能避免一半设在地下车库顶，一半设在泥地上的做法；11）水泵等设备的选择应尽量考虑操作方便，便于维护、检修;规模不大的水景的水泵宜采用潜水泵，尽量不采用地下泵房；12）水景管道应选用耐腐蚀的管材;在可能发生沉降的部位应采取技术措施保护；13）水景电气设备应保证有可靠的接地和漏电保护;水下照明应采用安全电压，水景的配电设备定位应满足方便操作使用，电气线路选择满足用电量要求；14）根据地域气候特点、植物学原理及景观要求，合理选择水生观赏植物的层次和搭配形式，水景周围不应种植大量落叶植物；15）利用物理、机械、生物净化等原理，合理选择水质净化方案；16）河道设计前应了解当地水文条件，包括降雨记录，河道流量、流速，河道枯水、丰水期的平均水位高度。若同时为当地的市政河道，应与有关管理部门充分协调并了解其通航或泄洪能力的要求等;通过计算确定河道合理的深度、宽度、坡度、驳岸高度等;对水位高度不满足景观要求的河道，在征得当地主管部门同意后，可采取蓄水、挡水或其他措施;对水质较差的河道，应采取截污或治污措施;驳岸或亲水平台的设计与营造应体现自然、亲水、和谐及环保等原则；17）瀑布应有自然情趣、水态景观，瀑布造型应符合环境特点、空间气氛、观赏距离等要求;应控制瀑布落水口的效果，要求堰口平滑，如堰唇宜采用青铜或不锈钢;增加堰顶蓄水池深度;出水管处加挡水板，降低流速等等;18）喷泉位置宜设置在建筑、广场的轴线焦点或端点处，并宜布置在相对避风的环境中，以保持水型;大型喷泉的合理视距宜为喷高的3.3倍，小型喷泉为3倍;合理选择喷头形式，如单流喷头、喷雾喷头、环形喷头、蒲公英喷头、变形喷头、旋转喷头、扇形喷头、多孔喷头等;水池平面尺寸除满足喷头、管道、水泵、进水口、泄水口、溢水口、吸水坑等布置要求外，应防止水溅，在设计风速下满足回落到水面的水流不会大量溅至池外；19）小区的水景标高是否满足雨水的收集和泄洪。21标识标牌1）需景观特殊的合计的标识标牌的样式是否符合审美；2）摆放位置、方向和高度是否人性化；3）式样、图案识别性、美观性是否与整体环境协调；4）比例是否适当；5）材质选择是否耐久；6）标识上是否配置夜间照明；7）色泽是否有耐久性；8）安全警示标识是否醒目等等。22小品详图1）图中编号与大样图是否相符；2）平、立、剖面图是否一致；3）构筑物的墙、梁、柱的材料、厚度、对应关系，及与结构图的一致性；4）种植池、驳岸或护坡、挡土墙等构筑物的顶部和底部的设计标高是否与场地标高矛盾；5）明沟、踏步、花坛等尺寸、标高、用料与做法说明是否齐全；6）铺装材料的选用及颜色是否与已认可的扩初图纸一致；7）无障碍设计：广场、道路等有高差的地方是否设置了供残疾人使用地坡道，其宽度、坡度及长度是否符合规范要求。23大样详图1）详图编号与平、立、剖面是否相符；2）详图所表示地构筑物轴线、梁、柱、墙关系、标高等与平、立、剖面及结构是否一致；3）铺装材料选用、颜色及做法是否明确；4）不同类型、不同颜色装饰材料之间的分界部位是否明确；5）大样之间的衔接是否合适；6）详图所表达的内容如埋件、灯具、管线是否与其它工种相符。24给排排水图1）是否绘出总平面、注明构筑物的坐标值及道路中心线坐标值；2）场地四界的施工坐标值；3）给排水管道的平面布置是否合理；4）各管线的定位尺寸或施工坐标值是否标注明确；5）各管线与建筑物、构筑物的距离，以及管线之间的相互间距是否符合规范；6）场地管线接入点的位置及坐标是否明确；7）雨水篦子、管井、检修井、电缆沟、井盖等做法是否在土建图纸中明确，有无特殊的防水防腐要求。8）连接管材的材质和部位是否明确，如是否标注焊接钢管、波纹管等的使用部位，材料性能要求等；9）消防栓、防倒流器、水泵、绿化用水表、灌溉喷头等规格型钢是否明确。25景观与建筑的关系1）是否充分考虑建筑与景观的界面过渡(如架空层、单元出入口等)；2）对照标高分析图及剖、断面图，审查组团内外、室内外标高衔接是否合理；3）是否充分考虑组团内的室外设施及地下车库等的关系(如采光井、车库人行出入口、室外箱变等的优化处理，地下车库与回填土区界线上的不均匀沉降处理等)。26照明平面图1）是否绘出总平面、注明构筑物的坐标值及道路中心线坐标值；2）场地四界的施工坐标值；3）配电系统管线的平面布置是否合理；4）各管线的定位尺寸或施工坐标值是否明确；5）管线与建筑物、构筑物的距离，以及管线之间的相互间距是否符合规范；6）场地管线接入点的位置及坐标；7）照明总平面有无遗漏灯具，其位置与土建图纸中的灯杆基础定位是否一致；8）有防腐或防水处理的电缆管线的做法是否明确。27主材样板的完整性1）主材样板封样、展板；2）主材说明书；3）生产厂家及经销商参考资料。4）各种主材及设备如：花岗岩、道路砖、路牙、木材、自然石、灯具、室外家具、喷头、水泵等是否合理选定;5）假山、塑石的风格、体量要求与大景观协调；6）置石的选材、摆放位置是否合理，数量是否合适。28小品相关信息的完整性1）雕塑小品、成品座椅等图片，或样板；2）主体说明书；3）生产厂家及经销商参考资料。29植物的规格及产地、厂家信息1)植物的形态要求；2)植物的产地及供应厂家。30设施设备的选型1）设施设备说明书；2）款式资料及相片；3）生产厂商参考资料。31造价成本分析1）预算指标是否符合市场行情；2）精确度是否达标，有无漏算现象；3）总造价控制能否满足经济性要求，是否合理等；4）如合同有要求，审查有无投资估算，估算造价与项目定位是否一致。序号审查范围重要审查点1深化设计文件目录1）封面；2）图纸目录；深化设计文件目录3）深化设计说明；4）材料表/门窗表/索引表等；5）系统图/效果图/三维图【如有】；6）深化图纸（一）索引图/总平面图/平面示意图等；7）深化图纸（二）平立剖面图；8）深化图纸（三）深化详图/节点图；9）计算书【如有】。审查深化设计图纸常规要点审查深化设计图纸常规要点审查深化设计图纸常规要点1深化设计的一致性审查设计是否与方案、施工图设计内容一致，从内容、形式、功能等方面进行审查。如：门窗的开启扇的大小、位置、形状等是否与原设计一致；如有调整，需进行说明；2深化设计的连贯性/连续性审查图纸是否与原设计意图及按照施工图设计的要求继续细化了设计的内容。如：门窗的气密性、水密性、抗风压、保温隔热性能（传热系数）、隔声性能、透光率、遮光遮阳系数等参数；3深化设计的合规性审查图纸是否符合国家规范、行业规范、地方规范、标准图集（图纸中引用过的）等；4深化设计的合规性审查图纸是否满足国家、地方、行业的验收规范；5深化设计的合规性审查图纸是否满足强制性规范的要求；6深化设计的合规性审查图纸是否符合行业常规做法、普遍规律的要求；7深化设计的合规性审查有些特殊性的深化设计需要政府相关部门的审查（审批），需要注意！（如：有些区域的钢结构专项深化设计、膜结构深化设计、幕墙深化设计、自动扶梯深化设计、坡梯深化设计等）8深化设计的完整性审查图纸的设计范围是否满足招标时的标段要求；9深化设计的完整性审查图纸中与其它标段/专业/分包之间的交接点/面是否满足对接单位的要求；10深化设计的完整性审查图纸是否对标段内的所有部位、部品/部件的主材、辅材都交代清楚；11深化设计的完整性审查图纸中的节点是否完全覆盖了整个标段的所有角落；12深化设计的优化设计审查在施工图设计的基础上对原有施工图的优化设计13深化设计的功能性审查图纸中的各项功能是否满足原有设计的功能要求。如：门窗的开启方式，内开、外开、内开内倒、悬窗、隐形纱窗，入户门的防火、防盗、保温（传热系数）、隔声、气密、遮阳等等；14深化设计的功能性审查在原有设计中未提及的功能，如须在深化设计中体现/增减的，是否甲方认可。如：公共区域的电梯厅门口下方的石材/地砖铺装要做不低于5mm的坡度，以防漏水流入电梯井道内等；15深化设计的功能性审查原有功能附带功能的确认。如：窗开启扇的纱窗、遮阳功能等；16深化设计的功能性审查新增功能的合规性、合理性、造价、品质、功能、材质、效果、参数的审查；17深化设计的可实施性/可加工性审查可加工性：指针对产品、部品/部件、材料是否可以加工，同时要考虑加工的难易程度、加工的产品的质量控制等因素；18深化设计的可实施性/可加工性审查可移动性：指产品的体积、重量、外形尺寸等数据是否可以进行常规的运输，是否对常规的运输产生影响，导致运输成本、时间及人力资源的增加；是否考虑在现场堆放、二次运输、安装的便利性；19深化设计的可实施性/可加工性审查施工难易程度的审查：是否满足施工现场的技术、人员层次和机械设备的能力及施工现场的条件；20产品品牌/型号的一致性审查产品/部品部件的品牌/型号是否是甲方在合同中约定的品牌/型号范围；21产品品牌/型号的一致性审查产品/部品部件的产品标准、质量等级是否与合同中约定的相一致；22产品品牌/型号的一致性审查如果提出新的品牌/型号（更换原有品牌/型号，且不在约定的品牌/型号范围内的）要求，是否是经过甲方（合约、设计、工程）、监理、设计院认可的品牌或型号；23产品品牌/型号的一致性审查在招标中没有约定的品牌/型号在深化设计中提及到了，是否甲方（合约、设计、工程）认可，需要甲方、监理、设计院签字确认。图纸深度的审查（包括但不限于）图纸深度的审查（包括但不限于）图纸深度的审查（包括但不限于）1封面应包含项目名称、标段名称、分包单位名称/深化设计单位名称、设计阶段名称、绘制时间、相关人员签字、盖章等。2图纸目录需有一个完整的图纸目录，且应与所有图纸一一对应（包括：图名、编号、图幅、比例及其它相关信息）。3深化设计说明（包含但不局限于）深化设计总说明；构造做法说明；材料品质与规格选用要求；对深化节点的要求；标准、规范、图集、政策、地方法规依据；深化设计要求及技术参数表；对加工工艺、施工工艺的要求；验收标准及依据；成品保护措施。4材料表选用主材料表；应包含：材料的名称、使用位置、型号/规格、数量/工程量、详细说明、备注等；辅材材料表；参见主材表内容项。5产品表（如门窗表）灯具表：应包含：灯具的名称、使用位置、型号/规格、数量/工程量、详细外观及技术参数的说明、备注等；五金表：应包含：五金的名称、使用位置、型号/规格、数量/工程量、详细外观及技术参数的说明、备注等；部品部件表：（如：洁具表、厨具表）应包含部品的名称、使用位置、型号/规格、数量/工程量、详细外观及技术参数的说明、备注等。6索引表核对/抽查索引的正确性、索引所包含的工程范围是否全面（是否有漏掉的索引）7系统图/效果图/三维图检查图纸的正确性、可视性；对图中的标注进行核对，查看是否是正确的标注内容；8深化图纸（一）索引图/总平面图/平面示意图/区域示意图等检查是否与其它专业、其它分包有冲突；检查是否满足标段的范围；检查图内信息的正确性；检查图纸表述的合规性；如：是否满足国家的制图标准、是否采用的是规范内的名词而不是当地的方言或当地的常规叫法等。9深化图纸（二）平立剖面图/断面图检查是否与其它专业、其它分包有冲突；检查是否满足标段的范围；检查图内信息的正确性；检查图纸表述的合规性。10深化图纸（三）深化详图/节点图：这是检查的主要部分，需仔细审查检查是否与其它专业、其它分包有冲突；检查图中所有材料是否已经明确。看看是否有材料没有说明；检查图中节点的合理性、功能性、表观性等性能要求；检查图中节点与周边接触的部件/位置的合理性、稳定性/牢固性、可实施性及实施的难易程度的判断。11计算书【如有】检查计算结果是否满足规范要求、满足招标要求；图面内容的审查图面内容的审查图面内容的审查1名称审查各个图纸的名称是否正确、图号是否与目录对应、图内的分图名称是否正确、部品部件的名称是否符合规范要求（不要出现当地俚语性文字，如果为方便施工可以在俚语后标注标准名称）；2设计依据的审查检查是否按照原有设计图纸中所依据的相关规范、深化设计中所涉及到的规范是否合规；3设计参数的审查检查是否满足原设计的相关数据及新增的设计数据是否满足相关规范的要求；4设计内容的审查主要检查深化设计内容，关注边边角角的问题。如：材料的相容性、节点的合理性、力学传递关系（材料的受力特性）、材料的耐候性、材料与材料之间的连接、材料与材料之间的附着、材料与材料之间热膨胀系数的不同所造成的相对位移、各个系统/体系的独立于相关性等。5其它要点图纸各部尺寸、标高是否统一、准确；设计说明是否与图纸一致；各专业图纸之间是否有冲突。图纸的成本审查图纸的成本审查图纸的成本审查1设计成本了解图纸原有设计的成本。2变更成本针对于原设计图纸发生变化的部分，其变化部分是否涉及到成本的变化，如有变化则需要深化设计方提出成本变化说明。3深化设计成本针对原设计图纸未表示到的地方，深化设计中表示清楚了，同时需要对此处的深化做成本分析，如有变化和新增成本则需要深化设计方单独说明。序号审查范围重要审查点1设计文件总体要求1）施工图设计文件是否具有初步设计批复意见的执行情况，对未执行的初步设计审查意见的应阐明理由并取得专家的认可；2）施工图设计文件与批复初步设计对比，如有重大变化调整，是否具有相关的论证和批准文件；3）施工图设计文件是否完整，文件标识、文件编录、文件签署、图纸签署是否规范，设计是否达到规定深度要求，工程数量统计是否完整、准确；4）主要设计基础资料及影响范围内的建（构）筑物基础资料是否齐全；工程地质勘察报告是否经过审查并且合格；5）采用专利技术、新技术、新工艺、新材料是否有专利权属文件或授权许可或鉴定文件或专家论证意见；6）主要工程数量表/设备材料表是否齐全；7）改建工程或涉及影响既有交通通道通行的工程是否编制施工期间交通组织方案；8）是否提出了施工阶段主要注意事项。2强制性条文执行情况1）是否满足《工程建设标准强制性条文》中有关涉及城市道路专业的强制性条文；2）对不符合现行强制性标准规定的，是否履行了相关报批程序并获得审批文件，采取的处置措施是否与批复文件一致。3总图设计图文1）总平面图中道路的平面几何要素是否表达完整、正确；2）相关专业内容是否表达齐全、正确；3）道路相关结构物设置是否满足总体功能的需要；4）对有关总体实施步骤及工序衔接内容是否进行说明。4平、纵设计与本节内容相关的技术规范：《城市道路工程设计规范》（CJJ37）、《城市道路路线设计规范》（CJJ193）、《城市快速路设计规程》（CJJ129）等。1）路线平面是否符合初步设计批复的走向，路线平、纵线形指标是否符合规范要求，线路布置是否与地形地貌、工程地质条件和既有建构筑物相协调；平、纵设计是否存在安全隐患；2）纵断面设计是否满足纵坡指标、重要节点控制标高、防洪控制标高、净空控制标高、建构筑物净空控制标高、路侧重要出入口控制标高、行车安全视距等要求，线位高程起伏是否体现经济合理；3）隧道区段、互通区段及特殊结构物区段的平、纵线形技术指标是否符合安全性要求；4）涉河道路是否满足城市防洪要求，若不满足是否有专项论证及论证意见。5横断面设计与本节内容相关的技术规范：《城市道路工程设计规范》（CJJ37），《城市道路路线设计规范》（CJJ193），《城市快速路设计规程》（CJJ129）等。1）道路横断面是否符合初步设计批复标准；2）道路横断面分幅，机动车、非机动车、人行道、分车带等横断面组成及宽度是否满足规范要求；3）快速路的主路横断面、辅道断面、集散车道断面、变速车道断面是否符合规范要求。6交叉设计交叉设计6.1平面交叉与本节内容相关的技术规范：《城市道路工程设计规范》（CJJ37）、《城市道路交叉口设计规程》（CJJ152）等。1）平交路口交通组织、渠化及导流岛设置、进出口车道数量及宽度、路口展宽段长度与渐变段长度是否满足相关规范规定；2）平交口平面路缘石半径、视距三角、平交口范围纵坡度是否满足规范要求；3）交叉口竖向设计是否满足行车安全、行车舒适、排水畅通、与周边建筑物标高相协调的规范要求；4）平面交叉范围的人行过街设施和二次过街安全岛设置是否符合规范要求；5）交叉口附近公交停靠站、公交专用道的设置是否满足规范要求；6）高架桥下平面交叉设计是否满足行车安全要求。6.2立体交叉与本节内容相关的技术规范：《城市快速路设计规程》（CJJ129）；《城市道路路线设计规范》（CJJ193）、《城市道路工程设计规范》（CJJ37）等。1）立交位置、型式、等级、标准是否符合初步设计批复要求；2）立交主线及匝道各项线形指标、断面设计、立交匝道端部出入口设计是否符合规范要求；3）互通立交匝道之间、分离式交叉及通道的净空是否满足建筑限界要求；4）立交出入口间距是否能保证主路交通不受分合流交通干扰要求；若立交出入口间距不足时，是否设置集散车道；5）快速路段上相邻两出入口端部之间的距离、变速车道设置、出入口车道转换等是否符合规范要求；6）立交范围公共交通系统设计、非机动车及人行系统设计是否符合规范规定；7）对立体交叉范围内桥梁、排水、照明各专业设计的审查要点参照相关专业要求执行。6.3道路与轨道交通线路交叉与本节内容相关的技术规范：《城市道路路线设计规范》（CJJ193）、《城市道路工程设计规范》（CJJ37）等；6.3.1与轨道交通线路立体交叉1）道路与轨道交通线路立体交叉的建筑界限是否符合规范要求；2）道路与轨道交通线路立体交叉范围交通视距要求是否符合规范要求；3）道路与轨道交通线路立体交叉范围设置的交通安全防护设置是否符合国家现行相关规范的要求。6.3.2与轨道交通线路平面交叉1）平交方案是否取得相关部门的批复和认可；2）是否满足设置平面交叉的相关规范要求；3）道路与铁路平交道口设置位置、通视条件是否满足交通安全运行及相关规范要求；4）平交道口的交通控制方式是否满足要求；5）无人值守或未设置自动信号的平交道口视距是否符合规范要求；6）平交道口范围设置的交通安全防护设置是否符合国家现行相关规范的要求。7路基设计与本节内容相关的技术规范：《城市道路工程设计规范》（CJJ37）、《城市道路路基设计规范》（CJJ194）等；1）路基填方路基、挖方路基、半填半挖路基、沿河(溪)路基、水田路基等各种形式路基设计是否正确；2）路基设计回弹模量、路基高度、压实度、路基填料指标是否满足规范要求；3）填方及挖方路基边坡形式、坡率是否合理，边坡稳定安全系数是否符合规范要求；边坡绿化是否充分考虑沿线自然景观；4）特殊路基路段的地基处理方案是否适应工点工程地质条件，是否满足稳定和工后沉降要求；5）路基与其他结构物结合部是否有专项设计；6）路基排水系统、防排水设施是否合理；7）沿河及受水浸淹的道路段路基处置措施是否合理、完备。8路面设计与本节内容相关的技术规范：《城市道路设计规范》（CJJ37）、《城镇道路路面设计规范》（CJJ169）、《公路沥青路面施工技术规范》（JTGF40）、《公路路面基层施工技术规范》（JTJ034）、《城市道路工程施工质量验收规范》（DBJ50-078）等；1）路面结构设计是否满足交通荷载作用下的强度、抗滑和耐久性要求；2）路面设计参数、混合料试验指标及结构分层是否合理；3）所采用的材料是否与建设条件相适应；4）对旧路路面补强设计，审查旧路的检测数据是否齐全、准确、补强设计是否合理。9行人和非机动车交通与本节内容相关的技术规范：《城市道路设计规范》（CJJ37）、《无障碍设计规范》（GB50763）、《城市人行天桥与地通道技术规范》（CJJ69）等；1）行人及非机动车交通系统是否按照安全、连续、舒适，并与周边区域设施紧密结合，构成完成的交通系统；2）行人及非机动车交通是否进行完善的无障碍设施设计；3）行人及非机动车交通宽度设置、与机动车分隔设置、人行横道及过街信号控制是否符合相关规范的规定；4）人行天桥和人行地通道的设置是否符合规范要求。10公交交通设施公交交通设施10.1公共交通专用车道与本节内容相关的技术规范：《城市道路工程设计规范》（CJJ37）、《快速公共交通系统设计规范》（CJJ136）等。1）公共交通专用车道的布设方式、车道宽度、分隔设施、交通组织是否符合规范要求；2）快速公交专用车道的设计是否符合规范要求。10.2公交港湾设计与本节内容相关的技术规范：《城市道路工程设计规范》（CJJ37）、《快速公共交通系统设计规范》（CJJ136）、《无障碍设计规范》（GB50763）等。1）公交港湾的设置位置是否与公交规划、沿线交通需求及城市轨道交通等其他站点相结合设置；2）公交港湾设置的型式、站台宽度、站台长度、进出口渐变段长度等是否符合相关规范的要求。11无障碍设施1）城市道路的盲道、无障碍坡道、缘石坡道等具体设计内容是否符合《无障碍设计规范》（GB50763）的规定；2）无障碍设施是否全路段连续、贯通，并与公交车站、人行天桥、人行地通等市政设施相衔接。12涉及轨道交通控制保护1）涉轨建设项目编制依据及其他有关文件是否齐全、正确；2）涉轨建设项目初步设计轨道专项审查意见的执行情况；区建设项目专项3）涉轨建设项目轨道交通安全影响评估报告及专家评审意见的执行情况；4）涉轨建设项目对轨道结构的风险分析否完整，保护措施是否合理。包括外部作业影响等级评定是否正确，风险源是否梳理完整，轨道结构变形控制标准选用是否正确，轨道保护结构设计计算是否正确，轨道交通安全保护要求及措施是否合理等；5）涉轨建设项目施工图设计较初步设计不一致或新增的内容是否对轨道结构产生不利影响；6）涉轨建设项目是否含有施工阶段的安全保护要求，安全保护要求是否合理可行；7）涉轨建设项目是否含有对运营轨道结构的第三方监测的指导要求（包括监测项目、监测点布设位置、轨道结构变形控制指标等）。13施工期间交通组织1）是否有完整合理可行的施工期间交通组织设计，交通组织设计是否满足施工期间现在车辆及人行交通通行及安全的需求；2）交通标志标线设置是否正确。14抗震道路工程及重要的附属构筑物是否按规定标准进行抗震设防设计。15节能、环保、景观绿化1）取、弃土场的位置、防护和绿化设计是否符合水土保持方案的要求；2）是否将批准的环境报告书所提的环境保护方案纳入到施工图设计文件中，各项环保措施是否合理可行；3）重要路段或居住区道路是否考虑防噪声设计；4）景观绿化图纸是否完整，绿地指标是否满足规划条件和规范要求。16公众利益1）对道路范围内古树、文物等是否采取保护措施；2）道路设计是否考虑公交换乘和人行过街设施，且布设位置是否合理。17其他1）是否提供应该具有的设计计算书；2）选用的设备是否属于省级主管部门鉴定合格产品；3）选用的结构构件、材料、产品、设备是否属于政府废止类。序号审查范围重要审查点1强制性条文1）是否满足《工程建设标准强制性条文》中有关涉及支挡结构及高边坡专业的强制性条文；2）对不符合现行强制性标准规定的，是否履行了相关报批程序并获得审批文件，采取的处置措施是否与批复文件一致。2支挡结构设计与本节内容相关的技术规范《城市道路工程设计规范》（CJJ37）、《城市道路路基设计规范》（CJJ194）、《混凝土结构设计规范》（GB50010）、《建筑边坡工程技术规范》（GB50330）、《锚杆喷射混凝土支护技术规范》（GB50086）等。1）支挡结构设计是否包括说明、平面布置图、立面布置图、横剖面图、构造图、大样图、计算书等内容；2）勘察资料是否满足设计要求；3）支挡结构确定的技术标准、分段及布置原则是否合理；4）支挡结构型式是否合理，支挡高度是否超过规范允许值，是否满足安全、经济、美观要求；5）支挡结构的布置间距、截面尺寸、锚固长度、埋置深度、墙后回填、嵌固深度、材料强度、保护层厚度、配筋参数等除满足计算要求外，是否满足规范构造要求；6）支挡结构与周边重要建构筑物的相互关系是否梳理清楚，风险较大区段是否进行专项评估与论证；7）环境保护及边坡绿化措施是否合理；8）是否存在特殊性岩土及不良地质并采取了有针对性的治理措施。3与本节内容相关的技术规范：《城市道路工程设计规范》（CJJ37）、《城市道路路序号审查范围重要审查点高边坡专项设计基设计规范》（CJJ194）、《建筑边坡工程技术规范》（GB50330）等。1）对高边坡路段是否有针对性的地勘报告，地勘报告的勘察范围和深度是否满足现行规范标准和边坡设计要求，岩土参数是否完善、合理；2）高边坡方案可行性评估和超限高边坡安全论证程序是否完善；3）设计采用边坡安全等级、设计使用年限、抗震设防标准等技术标准是否符合要求；4）边坡稳定性分析方法是否符合相关规范要求，边界条件和荷载条件是否合理，岩土体指标运用是否正确，计算工况是否全面，分析过程和结果是否正确。4截排水设计1）截排水设计原则及布置是否合理，相关的水力计算是否准确；2）截排水设施布置的位置、间距、截面尺寸、材料强度、排水坡度等除满足水力计算要求外，是否满足规范构造要求。5施工及监测部分1）设计建议的施工方案、施工步序是否合理，重点审查人工挖孔桩是否已进行可行性专项论证；2）设计提出的施工误差允许值是否满足规范要求；3）设计提出的监测项目和要求是否合理。6耐久性设计1）确定的环境类别是否合理；2）确定的材料要求、构造要求及施工要求是否满足规范要求。7抗震1）确定的抗震设防标准及选用的地震动参数是否合理；2）采取的抗震构造措施是否合理，进行的抗震计算是否准确。8结构计算1）选用的计算参数是否合理，特别是岩土物理力学参数是否与勘察资料相吻合，临近重要建构筑物的支挡结构荷载修正系数是否合理；2）选用的电算程序是否合理；3）破坏模式分析是否准确，重点审查是否有漏项；4）选用的计算模型和计算工况是否准确；5）计算过程是否完备，计算结果是否满足规范要求。序号审查范围重要审查点1强制性条文1）是否满足《工程建设标准强制性条文》中有关涉及交通工程专业的强制性条文；2）对不符合现行强制性标准规定的，是否履行了相关报批程序并获得审批文件，采取的处置措施是否与批复文件一致。与本节内容相关的技术规范：《城市道路工程设计规范》（CJJ37）、《道路交通标志和标线》（GB5768）、《城市道路交通标志和标线设置规范》（GB51038）、《道路交通标线质量要求和检测方法》（GB/T16311）、《道路标线涂料》（GA/T2交通标志标线298）等。1）交通标志的设置是否合理、满足安全、导向需要；2）交通标志牌尺寸及版面设计、标志内容、设置位置是否合理；3）标志牌结构设计、立柱基础的地基承载力、使用材料是否符合规范要求；4）交通标线的布设是否与道路等级、技术标准相匹配并符合规范要求；5）道路交通标线所用材料、施工技术要求是否符合规范要求。与本节内容相关的技术规范：《城市道路工程设计规范》（CJJ37）《城市道路交通设施设计规范》（GB50688）、《公路交通安全设施设计规范》（JTGD81）等。3交通安全设施1）交通安全设施是否符合现行国家标准，审查沿线设施工程的规模是否执行初设批复意见，并满足功能需求；2）交通护拦的设置是否体现因地制宜，不同区段应设置不同型式的刚性或柔性护栏，并考虑不同型式护拦之间的平顺衔接和刚度渐变。序号审查范围重要审查点4交通信号监控与本节内容相关的技术规范：《城市道路工程设计规范》（CJJ37）、《城市道路交通设施设计规范》（GB50688）等。1）交通信号监控各设备和材料的安装方式和位置是否合理明确；2）设备选型、配置及技术指标是否满足系统功能需要，是否符合相关规范要求；3）设备所用电源是否稳定、可靠，是否符合相关规范，容量是否满足要求；4）各供配电系统负荷计算方法与计算结果是否正确，仪表及电气元器件选型、开关整定、管线配合、防护等级、环境特点等是否正确，是否符合有关标准；5）线缆管道、设备基础、预埋件、手孔、人孔等是否设计全面、到位，尺寸规格是否合理；6）接地方式、接地电阻是否符合相关规范要求；7）防雷等级及做法是否符合相关规范要求；8）对电磁干扰是否采取了有效的抗干扰措施。4其他1）选用的设备是否属于省级主管部门鉴定合格产品；2）选用的结构构件、材料、产品、设备是否属于政府废止类。序号审查范围重要审查点1强制性条文1）是否满足《工程建设标准强制性条文》中有管关涉及电照专业的强制性条文；2）对不符合现行强制性标准规定的，是否履行了相关报批程序并获得审批文件，采取的处置措施是否与批复文件一致。2主要技术规范及标准1）设计文件编制是否符合现行《建筑工程设计文件编制深度规定》（2016版）规定。2）主要技术规范包括：《城市道路工程设计规范》（CJJ37）、《城市道路照明设计标准》（CJJ45）、《LED城市道路照明应用技术要求》、《供配电系统设计规范》（GB50052）、《低压配电设计规范》（GB50054）、《建筑物防雷设计规范》（GB50057）、《并联电容器装置设计规范》（GB50227）、《城市道路照明工程施工及验收规程》（CJJ89）等。3供电系统1）供配电设计的负荷计算是否正确，供电半径是否合理；2）供电相关设备材料主要参数选择是否正确；3）变配电系统中各元器件整定是否正确。4照明系统1）照明参数应满足《城市道路照明设计标准》（CJJ45）中平均亮度（或照度）、亮度（或照度）总均匀度、眩光限制和环境比四项评价指标要求；2）照明主要参数选择及计算是否正确；3）照明相关设备材料主要参数选择是否正确；4）照明平面布置是否合理（包括标准段和交会区、分合流车道、环岛、曲线路段、车站、立交桥等道路特殊区段）。5节能设计1）光源及配套电器选择是否正确合理，灯具效能、色温、显色性是否符合CJJ45相关规定；2）灯具配光曲线是否符合本道路情况；3）照明功率密度LPD控制是否符合规范，是否满足国家节能宏观要求；4）照明控制及管理措施是否合理有效；5）电气设备节能措施是否合理。6安全设计1）是否具备防雷及过电压保护措施，措施是否正确有效；序号审查范围重要审查点2）路灯接地型式与相应的间接接触防护措施是否配套，能否满足系统安全运行及接触人员人身安全需要；3）灯杆、基础、通道材料、结构型式及参数选择是否正确合理，能否满足施工及运营安全需要；4）变压器、高杆灯等大型设备设计是否具备相应的安全措施。序号审查范围重要审查点1强制性条文执行情况1）是否满足《工程建设标准强制性条文》中有关涉及绿化景观专业的强制性条文；2）对不符合现行强制性标准规定的，是否履行了相关报批程序并获得审批文件，采取的处置措施是否与批复文件一致。2绿化设计与本节内容相关的技术规范：《城市道路工程设计规范》（CJJ37）、《城市道路绿化规划与设计规范》（CJJ75）等。1）是否遵循道路绿化规划与设计基本原则：保证行车视线的原则和保证行车空间的原则；2）设计文件绿地率是否符合中相应等级道路的绿地率指标；3）行道树的栽植距离、胸径能计算要求是否符合规范要求；4）是否对路段现有文物、古迹、名木、名树采取合理的保护措施；5）树木与架空电力线路导线的最小平均距离和最小垂直距离是否符合规范要求；6）绿化植物与建筑物、构筑物的平面间距是否满足要求，对采光、消防、防盗有无不利影响；7）图纸上的所有植物乔灌木（乔灌木、地被和草坪）是否符合当地的气候，是否满足植物的生长发育；8）新设计的植物与原生乔木是否有矛盾；9）绿化设计是否结合沿线自然景观，因地制宜，审查互通立交、道路服务区等重点景区的绿化设计是否经济合理。3景观设计1）设计原则是否符合规范要求；2）设计内容是否满足合同确定的相关要求；3）设计是否与街道环境、周边建筑相协调。序号审查范围重要审查点一设计说明书设计说明书1一般规定1）是否明确说明模型设计的专业范围及注意内容，并与提交的专业模型相符合；2）是否分别明确说明各专业模型文件与构件的命名规则；3）是否明确说明模型坐标体系、高程体系设置，轴网与标高定位原则（如有）；4）对于涉及模型拆分的情况，是否说明了模型的拆分原则和各子模型相互关联的定位方式或统一的基准点设置；5）模型视图的设置和命名是否与各专业图纸名称和内容表达相一致。2软件平台1）各专业采用的主要BIM软件平台、版本号是否明确；2）提交BIM模型数据的主要格式是否明确；涉及多种格式文件的，是否分别说明；3）提交的原始数据格式与其它主要同类软件的兼容性应示例性说明。二信息模型信息模型1模型整体要求模型整体要求1.1数据格式1）是否交付BIM原始数据格式模型，并与设计说明书中的格式说明相一致；2）是否交付至少一种通用格式文件（如IFC格式）。1.2模型是否交付各专业设计模型和专业间合并模型。序号审查范围重要审查点完整性1.3模型规范性文件名称与设计说明中的命名原则是否一致。1.4模型附属信息是否包含主要技术指标。2模型信息深度模型信息深度2.1道路1）与道路专业图纸是否一致；2）场地的位置是否明确，周边环境是否表达；3）路基是否准确表达基础、边坡的尺寸及材料；4）路面是否准确表达面层、基层、垫层的尺寸及材料；5）附属设施是否准确表达路缘石、护栏的尺寸及材料；6）人行过街天桥和人行地通道是否满足模型深度要求；7）公交停车港是否满足模型深度要求。2.2支挡结构1）是否准确表达主体支挡结构的尺寸及材料；2）桩基、锚杆、预应力锚索是否满足模型深度要求。2.3交通工程1）交通标志是否准确表达路名牌标志、指路标志，色彩及版面布置是否与设计图纸一致；2）是否明确标志支撑的尺寸及材料；3）交通标线是否准确表达车行道分界线、车行道边缘线、导向箭头、人行横道线、停止线、停靠站标线、出入口标线、导流线。2.4排水1）与排水专业图纸是否一致；2）是否准确表达检查井、雨水口、出水口等排水构筑物的尺寸及材料；3）是否准确表达排水系统管道的尺寸及材料。2.5综合管网1）与综合管网专业图纸是否一致；2）是否准确表达管沟的尺寸及材料。2.6照明1）灯杆、灯具是否满足模型深度要求；2）照明布置是否与设计图纸一致。2.7绿化景观道路沿线是否表达绿化布置模型。序号审查范围重要审查点1）设计文件（说明、总图及其他图纸）是否完整齐备；2）主要材料表是否齐全，图纸签署是否符合规定；3）设计文件内容深度是否达到建设部规定的深度要求，并符合《市政公用工程设计文件编制深度规定》（2013年版）要求；4）主要设计基础资料（气象、地质、地震、通航、水文、环保、轨道、铁路、桥位城镇及路网的现状和规划情况等）收集是否齐全；1设计文件总体要求5）引用标准是否是现行有效版本；6）专题研究项目及内容是否满足相关规定要求，主要成果及结论是否得到主管部门的批复意见或签订相关协议；7）采用的工程地质详细勘察报告是否经过审查，当场地总平面布置发生变化或勘察依据已失效，是否进行了补充勘察或说明；8）是否有需进一步解决的主要问题和对施工的建议；9）采用新技术、新材料、新设备、新工艺是否合理可行和有无排他性；拟立项科研项目是否有必要；序号审查范围重要审查点10）对一个项目存在较多桥梁、涵洞的情况时，设计文件是否具有桥涵设置概况等内容；是否依据项目特点制定有针对性的设计原则。2强制性条文执行情况1）是否满足《工程建设标准强制性条文》中有关涉及城市建设桥梁专业的强制性条文；2）对不符合现行强制性标准规定的，是否履行了相关报批程序并获得审批文件，采取的处置措施是否与批复文件一致。初步设计1）施工图设计文件是否贯彻主管部门对初步设计批复和专家审查意见和要求。如有重大更改，是否有相应的批准文件以及说明变更的内容、原因和依据；2）施工图设计文件是否对初步设计批复和专家审查意见的执行情况进行说明，未执行的是否阐明理由并取得专家的认可。专家评审1）施工图设计文件是否贯彻主管部门对初步设计批复和专家审查意见和要求。如有重大更改，是否有相应的批准文件以及说明变更的内容、原因和依据；2）施工图设计文件是否对初步设计批复和专家审查意见的执行情况进行说明，未执行的是否阐明理由并取得专家的认可。3意见和批1）施工图设计文件是否贯彻主管部门对初步设计批复和专家审查意见和要求。如有重大更改，是否有相应的批准文件以及说明变更的内容、原因和依据；2）施工图设计文件是否对初步设计批复和专家审查意见的执行情况进行说明，未执行的是否阐明理由并取得专家的认可。复执行1）施工图设计文件是否贯彻主管部门对初步设计批复和专家审查意见和要求。如有重大更改，是否有相应的批准文件以及说明变更的内容、原因和依据；2）施工图设计文件是否对初步设计批复和专家审查意见的执行情况进行说明，未执行的是否阐明理由并取得专家的认可。情况1）施工图设计文件是否贯彻主管部门对初步设计批复和专家审查意见和要求。如有重大更改，是否有相应的批准文件以及说明变更的内容、原因和依据；2）施工图设计文件是否对初步设计批复和专家审查意见的执行情况进行说明，未执行的是否阐明理由并取得专家的认可。与本节内容相关的技术规范:《城市桥梁设计规范》（CJJ11）、《公路桥涵设计通用规范》（JTGD60）、《城市桥梁抗震设计规范》（CJJ166）等。4行洪、通航及抗震设防要求1）跨越河道的桥梁，桥跨布置是否符合防洪标准及相应规范的要求；是否按照水利部门管理办法开展专题论证并取得专项批复；2）跨越通航河道的桥梁，桥跨布置是否满足通航标准；是否按照交通航务部门管理办法开展专题论证并取得专项批复；3）桥梁抗震设防类别是否合理；4）抗震设计参数选取是否合理。与本节内容相关的技术规范:《城市桥梁设计规范》（CJJ11）、《公路桥涵设计通用规范》（JTGD60）、《公路斜拉桥设计细则》（JTG/TD65-O1）、《公路悬索桥设计规范》（JTG/TD65-05）、《公路钢结构桥梁设计规范》（JTGD64）、《公路桥梁抗风设计规范》（JTG/TD60-01）、《城市桥梁抗震设计规范》（CJJ166）等。5主要设计技术指标1）主要技术标准是否符合国家现行有关规范和标准；2）桥梁结构设计基准期、结构安全等级、设计环境类别是否满足相关规范要求；3）是否明确主体结构、可更换构件和易损构件的使用年限；4）是否按照规范要求确定汽车荷载、轨道交通车辆荷载、人群荷载、风荷载、温度荷载、船舶撞击荷载、抗震设防标准等；5）设计洪水频率及水位、设计通航标准是否满足规范及专项论证批复的要求。与本节内容相关的技术规范:《城市道路工程设计规范》（CJJ37）、《城市桥梁设计规范》（CJJ11）、《公路桥涵设计通用规范》（JTGD60）、《公路钢筋混凝土及预应力混凝土桥涵设计规范》（JTGD62）、《公路悬索桥设计规范》（JTG/TD65-05）、《公路斜拉桥设计细则》（JTG/TD65-O1）等。1）桥梁总体布置是否合理，是否与河道、驳岸及周边环境的合理衔接；2）特大桥或城市中心位置的重要桥梁是否充分考虑桥梁美观及与周边环境景观的协调性；3）桥梁总图表达的信息是否齐全；6桥梁结构总体设计4）总体结构体系选择是否合理；5）结构支承（约束）体系设置是否合理；6）上、下部结构型式及纵、横断面布置是否合理；7）桥梁设计各主要部位、构件的材料选用是否合理；8）桥梁等结构的净空是否满足行人、行车、铁路、航运等规范的要求；9）桥梁结构设计是否符合以下要求：（1）结构在制造、运输、安装和使用过程中应具有规定的强度、刚度、稳定性和耐久性；（2）结构的附加应力、局部应力满足规范要求；（3）结构形式和构造便于制造、施工、养护；（4）结构所用材料及其技术性能必须符合相关现行标准的规定。序号审查范围审查范围重要审查点与本节内容相关的技术规范:《公路桥涵地基与基础设计规范》（JTGD63）、《公路桥涵地基与基础设计规范》（JTGD63）、《公路项目安全性评价指南》（JTG/TB05）等。1）勘察资料范围和深度是否满足设计要求；2）桥梁结构基础设计是否依据勘察成果报告，选型是否合理，与既有建（构）筑物关系处置是否得当；7基础与下部结构、桥塔及锚碇基础与下部结构、桥塔及锚碇3）桥梁结构基础设计是否满足承载力、变形和稳定性的要求；4）墩、台、桥塔基本形式、主要尺寸、材料选用等是否合理，对地基承载力是否有明确的要求；5）是否充分考虑弯、坡、斜桥支座布置的合理性及桥梁整体稳定性；6）基础埋置深度是否符合规范要求；7）桩基间距、承台及系梁的主要尺寸是否满足规范要求；8）涉河基础是否满足防洪要求并进行冲刷计算；9）不良地质现象的处理措施和岸坡防护设计是否合理；10）桥墩防车辆或船舶撞击措施设置是否有效合理；11）是否计算台后填土及邻近建（构）筑物的附加荷载对基础的影响；12）地基处理方法、基坑支护是否合理。与本节内容相关的技术规范:《公路钢筋混凝土及预应力混凝土桥涵设计规范》（JTGD62）、《公路斜拉桥设计细则》（JTG/TD65）、《公路悬索桥设计规范》（JTG/TD65-05）等。混凝土结构1）桥梁的结构体系及构造是否结合立交及弯、坡、斜桥的特点进行合理设计；2）混凝土强度等级选择、材料性能要求、钢筋的连接技术要求是否合理；3）主梁截面形式选择、构造设计、梁段划分、横断面的布置是否合理；4）预应力体系和布置、主要预应力材料和锚固设计与技术要求是否合理；5）结构构造尺寸是否安全、可靠；8上部结构6）钢筋、预应力钢筋布置是否合理，是否满足抗弯、抗剪、抗主拉应力和最小配筋率的要求。8上部结构1）钢材型号选择是否符合使用环境的要求；2）结构或者构件在制造、运输、安装和使用过程中是否具有足够的强度、刚度、稳定性钢结构和耐久性；3）钢结构主梁或构件的断面形式选择、梁段划分以及横断面的布置是否合理，出厂构件是否满足运输和安装条件；4）钢结构构造包括整体结构布置、连接细部（如焊接、螺栓连接）是否合理；5）钢结构局部稳定、疲劳细节设计是否合理。缆索重要的结构、构件、部位(如斜拉索、主缆、吊杆、系杆、锚箱、索鞍、临时锚固等)是系统否合理、可行、耐久。桥面系附属设施与本节内容相关的技术规范:《城市桥梁设计规范》（CJJ11）、《公路斜拉桥设计细桥面系附属设施则》（JTG/TD65）、《公路悬索桥设计规范》（JTG/TD65-05）、《公路交通安全设施桥面桥面系附属设施设计规范》（JTGD81）等。系、桥面系附属设施1）桥面铺装方案及防水措施是否得当；附属桥面系附属设施2）桥面伸缩缝的规格是否与结构体系及其位移量相匹配；9工程桥面系附属设施3）支座、各种约束及限位装置的布置是否合理；及检桥面系附属设施4）人行道栏杆高度及栅栏尺寸是否满足安全性需要、结构强度和刚度是否满足规范要修系桥面系附属设施求；统桥面系附属设施5）防撞护栏防撞等级的选取是否符合规范要求，防撞护栏与桥面板的连接是否可靠；桥面系附属设施6）桥面排水系统设计是否满足规范和项目环境影响评价批复要求；桥面系附属设施7）桥梁照明灯杆（或灯具）及管线敷设的预留或连接构造措施是否合理。序号审查范围审查范围重要审查点桥涵与本节内容相关的技术规范:《城市桥梁设计规范》（CJJ11）、《公路斜拉桥设计细标以则》（JTG/TD65）、《公路悬索桥设计规范》（JTG/TD65-05）、《桥梁防雷技术规及防范》（GB/T31067-2014）等。雷系1）跨越通航河道的桥梁，桥涵标系统设计是否合理；统2）高耸桥梁结构是否按照气象局等主管部门要求设计防雷系统。与本节内容相关的技术规范:《公路桥涵设计通用规范》（JTGD60）、《公路悬索桥设桥梁计规范》（JTG/TD65-05）等。检修1）对桥梁的养护管理是否满足有关规范和规定提出了明确的要求，其设施设置是否合系统理；2）桥梁结构各个部位是否可以做到可到达、可检查、可维护。与本节内容相关的技术规范:《城市桥梁设计规范》（CJJ11）、《公路桥涵设计通用规范》（JTGD60）、《公路钢筋混凝土及预应力混凝土桥涵设计规范》（JTGD62）、《公路斜拉桥设计细则》（JTG/TD65-O1）、《公路悬索桥设计规范》（JTG/TD65-05）、《公路钢结构桥梁设计规范》（JTGD64）、《公路桥梁抗风设计规范》（JTG/TD60-01）、《公路圬工桥涵设计规范》（JTGD61）等。1）结构计算书内容是否完整，计算步骤条理是否清晰、分明；2）计算程序是否符合要求；3）计算分析的荷载工况是否齐全，荷载是否进行规范规定的组合；4）计算假定和模型是否符合工程实际，计算输入参数是否与设计文件相符，计算输出文件及与设计意图是否符合，是否提出详细计算结果和分析结论；5）对于复杂桥梁结构、小半径弯桥、异型桥、空间效应强的大跨桥是否进行了空间计算分析；10结构计算分析结构计算分析6）斜、弯桥是否进行了抗扭、抗倾覆验算，抗扭支承布置是否合理；7）桥梁结构是否进行了正常使用极限状态的验算并满足规范关于应力和变形控制要求；8）混凝土桥梁结构或构件是否进行承载能力的极限状态计算，计算结果是否满足规范要求；9）对于允许开裂但需要限制裂缝宽度的混凝土构件是否进行了抗裂度验算，裂缝宽度是否符合规范要求；10）对于大跨度桥梁结构是否进行了总体静力分析、抗风及抗震分析计算、稳定性分析，各主要部位是否进行了受力计算及结构强度、刚度、稳定性验算；11）索塔或者高墩是否进行了压屈验算，计算结果是否满足规范要求；12）桥梁结构是否进行了施工阶段验算，强度、应力、变形和稳定性计算结果是否满足规范要求；13）钢结构是否进行了整体、局部稳定性和疲劳验算，计算结果是否满足规范要求；14）大跨度公轨两用桥梁结构是否进行车桥耦合动力影响的综合分析，其轨道车辆运行安全性和平稳性指标是否满足要求。与本节内容相关的技术规范:《城市桥梁设计规范》（CJJ11）、《公路钢筋混凝土及预应力混凝土桥涵设计规范》（JTGD62）、《公路悬索桥设计规范》（JTG/TD65-05）、《公路斜拉桥设计细则》（JTG/TD65-O1）等。1）是否在设计文件中明确桥梁腐蚀环境参数、环境分区及作用等级；11结构耐久性设计结构耐久性设计2）结构耐久性的基本要求是否满足规范的要求；3）混凝土结构耐久性设计；（1）混凝土原材料、配合比、施工质量控制耐久性设计技术要求等是否合理可行；（2）混凝土结构耐久性设计构造技术要求是否合理可行；（3）混凝土结构预应力体系耐久性设计技术要求是否合理可行；（4）混凝土结构钢筋耐久性设计技术要求是否合理可行；（5）钢筋和预应力钢筋的最小保护层是否满足规范要求；4）钢结构耐久性设计；序号审查范围审查范围重要审查点（1）钢材性能、施工质量控制耐久性设计技术要求是否合理可行；（2）若钢结构采用了附加防腐蚀措施技术要求，是否合理可行；（3）钢结构防腐涂装体系设计是否合理，涂装系统设计是否综合考虑桥梁所处的腐蚀环境、涂层使用年限、涂层维修性能等；（4）构件间的连接件、预留预埋件是否提出防腐蚀措施技术要求。5）特殊设计的大位移伸缩缝、大吨位支座、阻尼器等是否合理、可行、耐久，是否考虑检修更换预留条件；6）斜拉索、吊索、系杆、体外索设计是否考虑后期换索的可行性；7）缆索及锚固系统耐久性设计。12结构抗震设计结构抗震设计与本节内容相关的技术规范《城市桥梁抗震设计规范》（CJJ166）、《公路悬索桥设计规范》（JTG/TD65-05）等。1）抗震设防类别与设防标准是否合理，是否满足相关规范的要求；2）抗震设计参数取值是否合理，特大桥梁是否进行工程场地地震安全性评价，是否按《市政公用设施抗震设防专项论证技术要点（城镇桥梁工程篇）》进行了抗震设防专项论证；3）是否按抗震等级采取相应的抗震措施；4）结构设计中的抗震构造措施是否满足规范要求。13方案组织计划及技术要求施工方案1）总体施工方案、施工流程是否合理、可行；2）是否按需要明确施工期间交通组织方案。13方案组织计划及技术要求施工组织计划1）设计考虑的施工组织计划是否合理、可行；2）施工场地布置，大型临时设施总体布置是否合理、可行；3）主要施工步骤及对应的进度安排是否合理。13方案组织计划及技术要求施工技术要求与本节内容相关的技术规范:《公路斜拉桥设计细则》（JTG/TD65-01）、《公路悬索桥设计规范》（JTG/TD65-05）等。1）是否明确对各部分结构提出详细的施工要求和注意事项；2）施工控制对结构安全有影响时，设计文件有否明确了施工控制要求；3）是否明确施工监控技术要求。14运营期管理养护要求运营期管理养护要求与本节内容相关的技术规范:《公路斜拉桥设计细则》（JTG/TD65-01）、《公路悬索桥设计规范》（JTG/TD65-05）等。1）对桥梁的养护管理是否根据有关规范和规定提出了明确的要求；2）是否明确了桥梁日常、定期检查内容；3）桥梁各部位、构件的养护技术要求是否合理；4）桥梁非永久构件的更换是否提出了施工要求。15环境保护及景观绿化方案环境保护及景观绿化方案与本节内容相关的技术规范:《城市桥梁设计规范》（CJJ11）、《公路桥涵设计通用规范》（JTGD60）等。1）工程使用过程中，是否包括降低噪声和振动对周围环境及人群的影响的具体措施；2）环境保护方案是否符合环境影响评价要求，建设期、营运期工程环保措施是否合理；3）景观绿化图纸是否完整，绿地指标是否满足规划条件和规范要求。16公众利益公众利益与本节内容相关的技术规范:《城市桥梁设计规范》（CJJ11）、《公路桥涵设计通用规范》（JTGD60）等。1）桥上有无不允许通过的管线；2）过桥管线设置是否满足综合管网的批复意见；3）是否符合无障碍设计法规及标准，是否进行安全营运的照明及节能设计；4）是否设置各种安全标志；5）允许行人通过的桥梁在桥头是否设有便于行人上下桥的附属设施。序号审查范围重要审查点一总体要求1）市政工程信息模型设计文件是否包含设计说明书和模型文件两部分；2）市政工程信息模型的交付内容是否包含施工图设计阶段要求的全部专业。二设计说明书设计说明书1一般规定1）是否明确说明模型设计的专业范围及注意内容，并与提交的专业模型相符合；2）是否分别明确说明各专业模型文件与构件的命名规则；3）是否明确说明模型坐标体系、高程体系设置，定位轴线与标高定位原则（如有）；4）对于涉及模型拆分的情况，是否说明了模型的拆分原则和各子模型相互关联的定位方式或统一的基准点设置；5）模型视图的设置和命名是否与各专业图纸名称和内容表达相一致。2软件平台1）各专业采用的主要BIM软件平台、版本号是否明确；2）提交BIM模型数据的主要格式是否明确；涉及多种格式文件的，是否分别说明；3）提交的原始数据格式与其它主要同类软件的兼容性应示例性说明。三信息模型信息模型1模型整体要求模型整体要求1.1数据格式1）是否交付BIM原始数据格式模型，并与设计说明书中的格式说明相一致；2）是否交付至少一种通用格式文件（如IFC格式）。1.2模型完整性是否交付各专业设计模型和专业间合并模型。1.3模型规范性文件名称与设计说明中的命名原则是否一致。1.4模型附属信息是否包含主要技术指标。2模型信息深度模型信息深度2.1桥梁1）与桥梁专业图纸是否一致；2）场地模型是否准确反映场地地形地貌，周边环境是否表达，桥梁模型的平面位置和高程是否准确；3）上部结构是否包含梁段划分、材料和预应力体系模型，准确反映轮廓尺寸和详细构造；4）部结构是否包含桥墩、桥台、承台及基础各部位采用的材料，准确反映轮廓尺寸和详细构造、定位坐标与高程；5）桥塔（斜拉桥、悬索桥）是否包含塔冠详细构造、索塔锚固系统的详细构造、预应力体系模型、各部位采用的材料，准确反映各部位（构件）的空间位置关系、定位位置与高程等；6）拱桥模型是否包含拱节段划分和拱座、拱肋（箱）、横撑的详细构造、各部位采用的材料，是否准确反映吊索（系杆索）的布置、构造及其锚固构造细节；7）锚碇（悬索桥）是否包含结构分块、各部位采用材料和详细构造、锚固系统、是否准确反映基础埋置位置与高程；8）缆索系统（悬索桥）是否包含主缆、吊索轮廓构造，主索鞍、散索鞍、索夹的详细构造、各构件采用材料、防护体系，是否准确反映主缆线形和吊索的布设位置；9）拉索（斜拉桥）是否包含轮廓构造和采用材料，是否按计算线形和设计锚点位置准备布置；10）桥面功能区是否准确的划分。2.2引道1）与道路专业图纸是否一致；2）场地模型是否准确反映场地地形地貌，周边环境是否表达，引道接线模型的平面位置和高程是否准确；3）路基是否包含基础、边坡的尺寸及材料；如设有支挡结构，是否明确支挡结构的尺寸及材料；4）路面是否包含面层、基层、垫层的尺寸及材料；5）附属设施是否包含路缘石、护栏的尺寸及材料；6）是否明确表达路基、路面材料信息。2.3附属1）是否表达出人行道结构的详细构造，并准确反映其与主体结构的空间位置关系；2）是否包含防撞护栏、人行道栏杆、伸缩缝、桥台搭板、支座、照明灯杆（灯具）、桥面排水系统的外轮廓模型，是否准确反映其与主体结构的空间位置关系；3）是否表达出过桥管线的外轮廓构造和明确排水管道的尺寸，是否准确反映其与主梁的空间位置关系；4）是否明确表达桥面铺装主要的厚度及材料信息；5）是否有表达附属构件的尺寸及材料信息。2.4管理用房1）如桥梁工程设有管理用房，其模型深度审查要点参照《建筑工程设计文件编制深度规定》（2016版）执行。序号审查范围重要审查点1设计文件总体要求1）设计文件是否满足规定深度要求，是否符合《市政公用工程设计文件编制深度规定》（2013年版）要求；2）设计方案是否与审批的上阶段成果保持延续性，如有重大变化，是否具有相关的论证或批准文件；3）施工图设计文件是否贯彻主管部门对初步设计批复和专家审查意见和要求,未执行的是否阐明理由；4）设计说明书内容是否全面，相关计算书是否齐全,设计图纸是否完整,图纸签署是否满足规定；5）工程设计依据、采用的有关标准及规范、基础设计资料是否充分、有效；6）采用的工程地质详细勘察报告是否经过审查，当场地发生变化或勘察依据已失效，是否进行了补充勘察或说明；7）专项设计及专题研究项目及内容是否满足相关规定要求，主要成果及结论是否得到主管部门的批复意见或签订相关协议2总体设计与本节内容相关的技术规范:《城市道路工程设计规范》（CJJ37）、《城市地下道路工程设计规范》（CJJ221）、公路隧道设计规范》（JTGD70）、《建筑设计防火规范》（GB50016）、《混凝土结构设计规范》（GB50010）、《混凝土结构耐久性设计规范》（GB/T50476）、《建筑边坡工程技术规范》（GB50330）、《建筑基坑支护技术规程》（JGJ120）、《建筑结构荷载规范》（GB50009）、《建筑地基基础设计规范》（GB50007）、《建筑基坑工程监测技术规范》（GB50497）、《岩土锚杆与喷射混凝土支护工程技术规范》（GB50086）、《地下工程防水技术规范》（GB50108）、《公路工程混凝土结构防腐蚀技术规范》（JTG/TB07-01）、《公路水泥混凝土路面设计规范》（JTGD40）、《公路沥青路面设计规范》（JTGD50）、《公路工程抗震设计规范》（JTGB02）等。1）当隧址区存在影响隧道方案的重大不良地质、特殊地质情况时，是否进一步搜集调查地质资料，综合分析，预测隧道开挖后可能出现塌方、滑动、挤压、岩爆、涌水、流沙及瓦斯溢出等地段，并是否提出相应的工程措施，为隧道设计提供依据；2）隧道位置应选择在稳定的地层中，尽量避免穿越工程地质和水文地质极为复杂以及严重不良地质地段；当必须通过时，是否有切实可靠的工程措施；3）隧道通过含有害气体或有害矿体的地层时，应查明其分布范围、有害成分和含序号审查范围重要审查点量，并预测和评价其对施工、营运的影响，是否提出防治措施；4）隧道的埋深、平面和出入口位置是否根据道路总体规划、交通疏解与周边道路服务能力、环境、地形及可能发生的变化条件确定。其建筑限界、断面净空、隧道主体结构以及营运通风、照明等设施，是否按预测交通量设计。当近期交通量不大时，是否采取一次设计，分期修建；5）隧道设计是否处理好与地面建筑、地下管线、地下构筑物之间的关系。隧道设计是否减少施工阶段和运营期间对环境的不利影响，并是否符合同期规划的近、远期城市建设对隧道及行车安全的影响；6）根据隧道长度、交通量及其构成、交通方向以及环保要求等，是否选择合理的通风方式，是否合理确定通风、照明、交通监控等机电设施的设置规模。必要时特长隧道是否作防灾专项设计；7）隧道与相邻建筑物互有影响时，是否在设计与施工中采取必要的措施；8）濒临水库地区的隧道设计是否满足相关规范的要求；9）分离式独立双洞的最小净距，是否按对两洞结构彼此不产生有害影响的原则，结合隧道平面线形、围岩地质条件、断面形状和尺寸、施工方法等因素确定；10）隧道内纵面线形是否考虑行车安全性、营运通风规模、施工作业效率和排水要求，是否满足相关规范要求；11）隧道及其洞口两端的道路平、纵、横技术指标是否满足相关规范要求；12）长、特长的双洞隧道，是否在洞口外合适位置设置联络通道，以利车辆调头；13）隧道应急车道、紧急停车带及横通道设置是否满足相关规范要求；14）隧道横断面不宜采用对向行车同一孔中的布置；不宜采用同一行驶方向分孔的布置；15）对长度大于500m的隧道，是否拟定发生交通或火灾事故的应急处理预案；16）隧道必须进行防火设计，其防火要求是否符合现行国家标准的规定；17）主体结构、路面等设计使用年限是否满足相关规范要求；18）隧道通风设计是否综合考虑交通条件、地形、地物、地质条件、通风要求、环境保护要求、火灾时的通风控制、维护与管理水平、分期实施的可能性、建设与运营费用等因素。3强制性条文执行情况1）是否满足《工程建设标准强制性条文》中涉及城市隧道专业的强制性条文；2）对不满足规范强制性条文要求的，是否履行了相关报批程序并获得审批文件，采取的处置措施是否与批复文件一致。4材料1）混凝土、砌体及喷锚支护等所用的材料是否符合规范规定；2）隧道内防水材料是否符合现行国家相关标准的规定；3）有抗震要求的隧道材料是否符合相关规范规定；4）有抗腐蚀性要求的隧道材料是否符合相关规范规程要求。5隧道设计标准1）城市地下道路设计速度取值宜与两端衔接的地面道路采用相同的设计速度，条件困难时，可降低一个等级；2）地下车库联络道的设计速度应为20km/h；3）城市地下道路匝道的设计速度宜为主线的0.4倍～0.7倍；4）城市地下道路建筑限界应为道路净高线和两侧侧向净宽边线组成的空间界线。建筑限界顶角宽度不应大于机动车道或非机动车道的侧向净宽度。建筑限界组成最小值是否符合相关规范的规定；5）城市地下道路最小净高是否符合相关规范规定。小客车专用道最小净高应采用一般值，条件受限时可采用最小值；6）城市地下道路机动车道的宽度是否符合相关规范规定。当采用小客车专用道时，一般情况下应采用一般值，条件受限时可采用最小值；7）当城市地下道路检修道兼作人行道或非机动车道时，其宽度是否满足相关规范的要求；8）非机动车道专用道路面宽度应包括车道宽度及两侧路缘带宽度是否符合相关规范序号审查范围重要审查点的规定；9）长或特长单向2车道城市地下道路宜在行车方向的右侧设置连续式紧急停车带，单向2车道的城市地下快速路应在行车方向的右侧设置连续式紧急停车带，连续式紧急停车带的最小宽度是否符合相关规范的规定；10）当设置连续式紧急停车带困难时，宜设置应急停车港湾，是否符合对行车视距、设置间距、设置长度的规定；11）单向单车道的城市地下道路主线或匝道应设置连续式紧急停车带，宽度不应小于相关规范的要求；12）城市地下道路的沥青路面结构设计使用年限不应小于15年，水泥、混凝土路面结构设计使用年限不应小于30年；13）城市地下道路主体结构设计使用年限应为100年。6隧道洞口1）洞口位置是否合理；2）洞口边仰坡防护结构是否合理；3）洞口边仰坡及周围的排水沟、截水沟的设置是否合理。7隧道明挖主体结构1）一级边坡工程应采用动态设计法，二级边坡工程宜采用动态设计法；基坑工程支护结构安全等级、设计使用年限、抗震设防标准等技术标准是否符合规定；2）基坑支护应保证基坑周边建（构）筑物、地下管线、道路的安全和正常使用，保证主体地下结构的施工空间；3）边坡工程、支护结构方案、计算、设计是否满足相关规范要求。基坑稳定性分析方法是否符合相关规范规定，边界条件和荷载条件是否合理，岩土体指标运用是否正确，计算工况是否全面，分析过程和结果是否正确；4）边坡（基坑）工程施工方案、监测等是否符合相关规范规定；5）深基坑方案可行性评估和超限深基坑安全论证程序是否完善；6）明挖主体结构选型，应根据地形、地质、施工条件，考虑结构安全、经济实用、美观等因素综合分析确定；7）明挖主体结构设计计算方法是否符合相关规范规定；明挖主体结构基础设计、地基承载力及变形等是否符合相关规范规定；8）明挖主体结构、回填施工等是否符合相关规范规定。8隧道暗挖主体结构1）隧道洞口段应设加强衬砌，其长度范围是否满足规范要求；2）围岩较差地段的衬砌应向围岩较好地段延伸；偏压衬砌段应向一般衬砌段延伸；3）隧道交叉段的加强设计是否满足规范的相关要求；4）喷射混凝、钢筋网喷射混凝土及钢纤维喷射混凝土设计是否满足规范相关要求；5）锚杆设计及构造要求是否符合规范相关规定；6）钢拱架设计及构造要求是否符合规范相关规定；7）在有明显偏压的地段，应采用抗偏压衬砌，抗偏压衬砌宜采用钢筋混凝土结构；8）隧道横洞与主洞的交叉段衬砌宜采用钢筋混凝土结构；9）当采用钢筋混凝土衬砌结构时，混凝土强度等级及受力主筋的净保护层厚度是否满足规范要求；10）隧道结构应按破损阶段法验算构件截面的强度。结构抗裂有要求时，对混凝土构件应进行抗裂验算，对钢筋混凝土构件应验算其裂缝宽度；11）计算带仰拱的衬砌，当先做仰拱后建边墙时，应考虑仰拱对结构内力的影响；当仰拱在边墙之后施作时，则可不考虑；12）钢筋混凝土衬砌结构构件，按荷载基本组合求得的最大裂缝宽度是否满足规范要求；13）隧道建筑物各部结构的截面最小厚度，应大于规范规定。9既有建（构）筑物保护1）是否明确隧道与影响范围内主要的既有建（构）筑物之间的关系，既有建（构）筑物主要包括但不限于：建筑（含地下建筑）、轨道交通、公路交通、管网、人防洞室、文物、古树等；2）是否采用安全、可靠的保护方案，且保护措施是否满足相关规范和规定；序号审查范围重要审查点3）计算分析方法是否正确，指标选用是否满足相关规范规定，计算结果是否合理。1）隧道附属工程明挖结构是否按隧道土建工程第5项的相关审查要点办理；2）隧道附属工程暗挖结构是否按隧道土建工程第6项的相关审查要点办理；3）为满足营运通风、逃生救灾等要求或增加施工开挖面，应设置辅助通道，具体设置形式视具体功能、要求而定；4）施工辅助通道在隧道主体工程竣工后不予利用者，在保证隧道安全的条件下，应按规范条文进行相关处理；5）是否根据地下水水量和施工组织安排，选择竖井、斜井井底的排水方式和相应的设施。是否根据运量要求、提升方式、运输设备等因素，合理布置竖井、斜井井底的隧道场地；10附属6）竖井、斜井及风道等的布置、衬砌是否符合规范规定；结构7）竖井必须设有安全设施，并采取相关安全措施。斜井必须有相应的安全措施；8）平行导坑应设置水沟，其过水断面、沟底坡度等，应根据排水需要和正洞排水统一考虑；9）将通风机械设备设置于地下洞室时，是否满足规范要求；10）横通道、风道的衬砌参数可按规范建议表选用；地下机房应根据洞室规模和设备安装要求作特殊设计；11）一般情况下隧道附属结构采用混凝土或钢筋混凝土结构，是否符合《混凝土结构设计规范》（GB50010）的相关规定。若隧道附属结构采用钢结构、预应力结构等特殊结构时，尚应符合其它相关规范的规定。1）当采取防排水工程措施时，应注意保护自然环境。当隧道内渗漏水引起地表水减少，影响居民生产、生活用水时，是否对围岩采取堵水措施，减少地下水的渗漏；2）隧道采用复合式衬砌时，在初期支护与二次衬砌之间是否设置防水板及无纺布，是否按规范要求执行；3）隧道二次衬砌是否满足规范关于抗渗要求；4）隧道二次衬砌的施工缝、沉降缝、伸缩缝后浇带、穿墙管(盒)、预埋件、预留通道接头、桩头等细部构造，应加强防水措施；5）有侵蚀性地下水时，应针对侵蚀类型，采用抗侵蚀混凝土，压注抗侵蚀浆液，或铺设抗侵蚀防水层；6）当隧道位于常水位以下，又不宜排泄时，隧道支护结构是否考虑水压力；7）隧道内排水是否符合规范规定；8）路面结构底部排水设施是否符合规范规定；9）隧道衬砌外排水设施是否符合规范规定；11隧道防、排水10）明洞防排水是否符合规范规定；11）地下工程应进行防水设计，并应做到定级准确、方案可靠、施工简便、耐久适用、经济合理；12）地下工程防水方案应根据工程规划、结构设计、材料选择、结构耐久性和施工工艺等确定；13）地下工程的排水管沟、地漏、出入口、窗井、风井等，应采取防倒灌措施；寒冷及严寒地区的排水沟应采取防冻措施；14）地下工程的防水设防要求，应根据使用功能、使用年限、水文地质、结构形式、环境条件、施工方法及材料性能等因素确定；15）明挖法地下工程的防水设防要求是否按规范要求选用；16）暗挖法地下工程的防水设防要求是否按规范要求选用；17）防水混凝土可通过调整配合比，或掺加外加剂、掺合料等措施配制而成，其抗渗等级不得小于P6；18）防水混凝土结构底板的混凝土垫层是否满足规范要求；19）防水砂浆应包括聚合物水泥防水砂浆、掺外加剂或掺合料的防水砂浆，宜采用多层抹压法施工；序号审查范围重要审查点20）聚合物水泥防水砂浆、掺外加剂或掺合料的水泥防水砂浆的厚度是否满足规范要求；21）防水卷材的品种规格和层数，应根据地下工程防水等级、地下水位高低及水压力作用状况、结构构造形式和施工工艺等因素确定；22）卷材防水层的卷材品种、厚度等可按规范推荐表选用，并是否符合规范相关规定；23）塑料防水板防水层应由塑料防水板与缓冲层组成，且其相关要求是否满足规范要求；24）变形缝处混凝土结构的最小厚度、变形缝的宽度等是否满足规范要求；25）地下工程采用渗排水法时是否符合规范规定；26）环向排水盲沟(管)和纵向排水盲管的设置是否符合规范规定；27）横向导水管宜采用带孔混凝土管或硬质塑料管，其设置是否符合规范规定；28）排水明沟和中心排水盲沟(管)设置是否符合规范规定。12隧道路面1）隧道路面组成及其技术要求（沥青面层结构、路面板等）应结合项目总体路面设计进行确定；2）隧道路面应具有足够的强度、平整、耐久、抗滑、耐磨等性能；3）不设仰拱的隧道路面结构宜设整平层、基层和面层；设仰拱的隧道路面可只设基层和面层；4）岩石路基的整平层混凝土的弯拉强度值应与基层相同，厚度满足规范要求；5）基层宜采用素混凝土，并满足规范规定；6）当洞内采用水泥混凝土路面而洞外采用沥青路面时，洞口路面过渡段应符合规范规定；7）水泥混凝土面层应具有足够的强度和耐久性，表面应抗滑、耐磨、平整；8）路面设计是否满足规范要求。13隧道内装、景观绿化1）隧道内壁装饰应结合隧道位置、使用要求进行，力求安全、经济、美观、适用，并符合相关规定；2）除嵌缝材料外，隧道的内部装修应采用不燃材料；3）景观绿化图纸是否完整，绿地指标是否满足规划条件和规范要求。14隧道抗震1）地震作用及抗震验算是否符合现行相关规范规定；2）隧道抗震设防长度是否符合现行相关规范规定；3）隧道抗震构造措施是否符合现行相关规范规定；4）隧道建筑材料是否符合现行相关规范抗震规定。15不良地质当隧道通过膨胀性围岩、岩溶、采空区、流沙区、瓦斯有害气体、高地应力区、腐蚀性地下水等特殊地质地段时，所采取得工程措施应符合《公路隧道设计规范》（JTGD70）等现行相关规范要求。16超前地质预报及监控量测1）所选取超前地质预报及监控量测的内容和项目是否合理；2）超前地质预报及监控量测的方法和手段是否可行。序号审查范围重要审查点1总体要求与本节内容相关的技术规范:《建筑设计防火规范》（GB50016）、《环境空气质量标准》（GB3095）、《城市地下道路工程设计规范》（CJJ221）、《城市道路工程设计规范》（CJJ37）、《公路隧道设计规范第二册交通工程与附属设施》（JTGD70/2）、《公路隧道通风设计细则》（JTG/TD70/2-02）等。1）报审文件材料是否完整齐备，需有作为设计依据的政府有关部门的批准文件及附件；2）是否有上阶段批复或专家审查意见，是否逐条执行落实；如有重大更改，是否有相应的批准文件；序号审查范围重要审查点3）工程设计依据、采用的有关标准及规范，主要设计资料是否充分，有效；4）主要设备材料表是否齐全；5）隧道防火设计分类、技术标准、设计风速、火灾排烟是否满足相关规范要求。2强制性条文执行情况1）是否满足《工程建设标准强制性条文》中有关涉及通风专业的强制性条文；2）对不符合现行强制性标准规定的，是否履行了相关报批程序并获得审批文件，采取的处置措施是否与批复文件一致。3隧道防火设计分类隧道防火设计分类是否满足相关规范要求。4通风技术标准1）CO、VI的设计浓度是否满足相关规范要求；2）换气标准是否满足相关规范要求；3）隧道出口、通风井口的排放指标是否满足相关规范要求。5交通量及交通组成交通量换算是否满足相关规范要求。6通风需风量CO、VI的递减率和折减年限是否满足相关规范要求；CO、VI的基准排放量是否满足相关规范要求；3）隧道出口废气排放是否满足相关规范要求。7设计风速1）隧道主洞内的设计风速是否满足相关规范要求；2）采用通风井送排式纵向通风方式隧道主洞内的设计风速是否满足相关规范要求；3）采用横向半横向通风方式隧道主洞内的设计风速是否满足相关规范要求；4）采用横向半横向通风方式隧道送风孔与排风孔的设计风速是否满足相关规范要求；5）送风口连接风道内的设计风速是否满足相关规范要求；6）送风口与排风口的设计风速是否满足相关规范要求；7）通风井的设计风速是否满足相关规范要求；8）通风塔的设计风速是否满足相关规范要求；9）排烟道的设计风速是否满足相关规范要求；10）逃生通道的设计风速是否满足相关规范要求。8通风控制及节能措施1）通风控制是否明确；2）节能措施应满足相关规范要求。9火灾排烟1）是否设置隧道火灾排烟设施是否满足相关规范要求；2）最大火灾热释放率取值是否满足相关规范要求；3）采用纵向排烟方式火灾临界风速取值是否满足相关规范要求；4）采用横向、半横向及集中排烟的方式的排烟量是否满足相关规范要求；5）排烟口的设置是否满足相关规范要求；6）隧道内机械排烟设施的设置是否满足相关规范要求；7）隧道的避难设施内防、排烟设施的设置是否满足相关规范要求；8）隧道排烟策略是否满足相关规范要求；9）隧道内附属用房的排烟设置是否满足相关规范要求；10）隧道内设置的防灾风机的设置及性能是否满足相关规范要求。10设备选型与布置1）隧道内设置的机械排烟系统是否满足相关规范要求；2）隧道内设置的防灾风机的设置及性能是否满足相关规范要求；3）隧道内通风设备的选型是否满足相关规范要求；4）隧道内通风设备的布置是否满足相关规范要求；5）隧道内机的安装是否满足相关规范要求。序号审查范围重要审查点1总体要求与本节内容相关的技术规范:《建筑设计防火规范》（GB50016）、《建筑灭火器配置设计规范》（GB50140）、《城市地下道路工程设计规范》（CJJ221）、《公路隧道设计规范第二册交通工程与附属设施》（JTGD70/2）等。1）报审文件材料是否完整齐备，需有作为设计依据的政府有关部门的批准文件及附件；2）是否有上阶段批复或专家审查意见，是否逐条执行落实；如有重大更改，是否有相应的批准文件；3）工程设计依据、采用的有关标准及规范，主要设计资料是否充分，有效；4）主要设备材料表是否齐全；5）隧道防火设计分类、隧道消防方式、消防设施设置是否满足消防使用需求是否满足相关规范要求。2强制性条文执行情况1）是否满足《工程建设标准强制性条文》中有关涉及通风专业的强制性条文；2）对不符合现行强制性标准规定的，是否履行了相关报批程序并获得审批文件，采取的处置措施是否与批复文件一致。3隧道分类隧道防火设计分类是否满足相关规范要求。4消防给水及消火栓1）消防水源和供水管网是否满足相关规范要求；2）消防用水量及火灾延续时间是否满足相关规范要求；3）严寒和寒冷地区的消防给水管道及室外消火栓是否采取防冻措施；4）隧道内的消火栓用水量是否满足相关规范要求；5）管道内的消防供水压力是否满足相关规范要求；6）隧道出入口处是否设置消防水泵接合器和室外消火栓；7）设置消防水泵供水设施的隧道，应在消火栓箱内设置消防水泵启动按钮；8）隧道内排水设施的设置是否满足相关规范要求。5灭火设施1）消火栓箱内设施的配置是否满足相关规范要求；2）隧道内灭火器的设置是否满足相关规范要求。6设备选型与布置1）隧道内灭火器宜选用磷酸铵盐干粉手提式灭火器；2）消火栓应成组安装在消防箱内。消防箱设置应根据隧道交通状况进行设置；3）消火栓设置间距是否满足相关规范要求；4）灭火器是否满足相关规范要求。7附属设备用房消防给水及灭火设施1）附属设备用房是否设置消火栓设施是否满足相关规范要求；2）附属设备用房是否设置自动灭火系统是否满足相关规范要求。序号审查范围重要审查点1总体要求与本节内容相关的技术规范:《建筑设计防火规范》（GB50016）、《供配电系统设计规范》（GB50052）、《20kV及以下变电所设计规范》（GB0053）、《低压配电设计规范》（GB50054）、《建筑物防雷设计规范》（GB0057）、《电力工程电缆设计规范》（GB50217）、《火灾自动报警系统设计规范》（GB50116）、《建筑物电子信息系统防雷技术规范》（GB50343）、《民用建筑电气设计规范》（JGJ16）、《城市地下道路工程设计规范》（CJJ221）、《公路隧道设计规范第二册交通工程与附属设施》（JTGD70/2）、《公路隧道照明设计细则》（JTG/TD70/2-01）等。1）报审文件材料是否完整齐备，需有作为设计依据的政府有关部门的批准文件及附件；序号审查范围重要审查点2）是否有上阶段批复或专家审查意见，是否逐条执行落实；如有重大更改，是否有相应的批准文件；3）工程设计依据、采用的有关标准及规范，主要设计资料是否充分，有效；4）主要设备材料表是否齐全；5）隧道电力负荷等级、用电设施电源、供电质量、电缆敷设以及电缆截面选择、防雷接地、节能设计、照明设计是否满足相关规范要求。2强制性条文执行情况1）是否满足《工程建设标准强制性条文》中有关涉及通风专业的强制性条文；2）对不符合现行强制性标准规定的，是否履行了相关报批程序并获得审批文件，采取的处置措施是否与批复文件一致。3隧道照明1）隧道照明分段是否满足相关规范要求；2）洞外亮度取值及减光措施是否满足相关规范要求；3）各照明段亮度取值、设置长度和均匀度是否满足相关规范要求；4）曲线段、分流/合流段的亮度取值是否满足相关规范要求。5）应急照明的设置是否满足相关规范要求；6）照明灯具选取与布设是否满足相关规范要求。4供电系统1）隧道用电设施电力负荷等级划分和供电电源接入回路数、供电系统谐波抑制的措施是否满足相关规范要求；2）应急电源与正常电源之间的措施是否满足相关规范要求；3）10kV系统的配电级数和短路、过载保护选取是否满足相关规范要求；4）变电所高、低压电气元件规格选取是否满足相关规范要求；5）变电所各电气设施距离墙前、后、侧壁、门等的距离，配电设施间的距离以及设备间门设置位置和开启方向是否满足相关规范要求；6）应急发电机、配电变压器以及UPS和EPS应急电源容量选取是否满足相关规范要求；7）变配电所操作电源设计及设备选型是否符合相关规范要求。5配电系统1）隧道用电设施配电方式应根据负荷重要程度、负荷容量大小选取，是否满足相关规范要求；2）正常运行情况下，用电设备端子处的电压偏差允许值是否满足相关规范要求；3）低压配电线路的短路保护和导体的选择是否满足相关规范要求；4）消防设备用电和配电电缆敷设位置是否满足相关规范要求。6防雷接地1）变电所10kV、0.4kV配电系统以及隧道内配电设施防感应雷的设计是否满足相关规范要求；2）隧道用电设施的接地设计是否满足相关规范要求；3）变电所的、水泵房的防雷分类及防雷、接地设计是否满足相关规范要求。7电力火灾监控1）电气火灾监控系统的组成是否满足相关规范要求；2）电气火灾监控探测器设置位置是否满足相关规范要求。8节能措施节能变压器、变电所设置位置、配电线缆供电半径和截面、节能灯具的设计选取以及无功补偿、谐波抑制和照明无极调光等节能措施是否满足相关规范要求。序号审查范围重要审查点1总体要求与本节内容相关的技术规范:《火灾自动报警系统设计规范》（GB50116）、《民用闭路监视电视系统工程技术规范》（GB50198）、《建筑设计防火规范》（GB50016）、《公路隧道设计规范第二册交通工程与附属设施》（JTGD70/2）、《城市地下道路工程设计规范》（CJJ221）、《建筑物防雷设计规范》（GB50057）等。1）报审文件材料是否完整齐备，需有作为设计依据的政府有关部门的批准文件及附序号审查范围重要审查点件；2）是否有上阶段批复或专家审查意见，是否逐条执行落实；如有重大更改，是否有相应的批准文件；3）工程设计依据、采用的有关标准及规范，主要设计资料是否充分，有效；4）主要设备材料表是否齐全；5）隧道监控系统分类（级）、设施配置、监控系统各子系统的设置方案、组成、功能、设备技术要求是否满足相关规范要求。2强制性条文执行情况1）是否满足《工程建设标准强制性条文》中涉及通风专业的强制性条文；2）对不符合现行强制性标准规定的，是否履行了相关报批程序并获得审批文件，采取的处置措施是否与批复文件一致。3隧道分类、设施分级隧道分类、设施分级隧道分类、设置分级满足相关规范要求4中央控制系统1）管理中心的设置位置及要求是否满足相关规范要求；2）管理中心的设备布置及线缆敷设是否满足相关规范要求；3）中央控制系统功能与控制方式是否满足相关规范要求；4）中央控制系统设施设置方案是否满足相关规范要求；5）中央控制系统管理及应用软件是否满足相关规范要求。5交通监控系统1）系统功能是否满足相关规范要求；2）车辆检测器、交通信号灯、车道指示器、可变信息标志、可变限速标志以及交通区域控制单元等外场设备设置方案是否满足相关规范要求。6设备监控系统1）系统功能是否满足相关规范要求；2）风机、灯具、水泵、横通道门等设施控制方式是否满足相关系统及规范要求。7视频监视系统1）系统功能是否满足相关规范要求；2）系统制式、编解码标准、接口是否满足相关规范要求；3）系统前端部分的设置以及技术要求是否满足相关规范要求；4）系统传输部分的设置以及技术要求是否满足相关规范要求；5）系统监控中心设备的设置以及技术要求是否满足相关规范要求；6）设备技术要求是否满足相关规范要求。8通信系统1）系统功能是否满足相关规范要求；2）隧道紧急电话的设置及技术要求是否满足相关规范要求；3）无线通信设备的设置及技术要求是否满足相关规范要求；4）设备技术要求是否满足相关规范要求。9广播系统1）系统功能满是否足相关规范要求；2）隧道广播的设置及技术要求是否满足相关规范要求；3）广播控制台的设置及技术要求是否满足相关规范要求；4）设备技术要求是否满足相关规范要求。10火灾报警系统1）系统功能是否满足相关规范要求；2）对不同类型火灾探测器的选用是否满足相关规范要求；3）不同类型火灾探测器的设置是否满足相关规范要求；4）火灾报警控制器、声光报警器、手动报警按钮等报警设施的设置是否满足相关规范要求；5）报警分区长度是否满足相关规范要求；6）消防控制室的设置是否满足相关规范要求；7）隧道用电缆通道火灾探测器的设置是否满足相关规范要求；8）火灾警系统联动及手动控制是否满足相关规范要求；9）火灾报警信号传输是否满足相关规范要求；序号审查范围重要审查点10）设备技术要求是否满足相关规范要求。11弱电电源及防雷接地系统1）弱电系统的接地和防雷设计是否满足相关规范要求；2）各系统的供电线路、控制线路满是否足相关规范要求。序号审查范围重要审查点1总体要求1）市政工程信息模型设计文件是否包含设计说明书和模型文件两部分；2）市政工程信息模型的交付内容是否包含施工图设计阶段要求的全部专业。2设计说明书设计说明书2.1一般规定1）是否明确说明模型设计的专业范围及注意内容，并与提交的专业模型相符合；2）是否分别明确说明各专业模型文件与构件的命名规则；3）是否明确说明模型坐标体系、高程体系设置，轴网与标高定位原则（如有）；4）对于涉及模型拆分的情况，是否说明了模型的拆分原则和各子模型相互关联的定位方式或统一的基准点设置。5）模型视图的设置和命名是否与各专业图纸名称和内容表达相一致。2.2软件平台1）各专业采用的主要BIM软件平台、版本号是否明确；2）提交BIM模型数据的主要格式是否明确；涉及多种格式文件的，是否分别说明；3）提交的原始数据格式与其它主要同类软件的兼容性应示例性说明。3信息模型信息模型3.1模型整体要求模型整体要求3.1.1数据格式1）是否交付BIM原始数据格式模型，并与设计说明书中的格式说明相一致；2）是否交付至少一种通用格式文件（如IFC格式）。3.1.2模型完整性是否交付各专业设计模型和专业间合并模型。3.1.3模型规范性文件名称与设计说明中的命名原则是否一致。3.1.4模型附属信息是否包含主要技术指标。3.2模型信息深度模型信息深度3.2.1隧道土建工程1）与隧道土建专业图纸是否一致；2）是否明确场地位置，周边环境是否表达；3）是否准确表达明挖隧道主要基坑支护结构构件的尺寸、材质信息；4）是否准确表达隧道洞门的尺寸及材质信息；5）是否准确表达隧道洞身（含人、车行横通道，紧急停车带、洞内泵房、洞内变电所等隧道主体结构）的初期支护喷射混凝土、二次衬砌模筑混凝土（含仰拱填充、压重层）的尺寸、材质信息；6）是否准确表达隧道斜、竖井，逃生通道，辅助通道等隧道附属结构的初期支护喷射混凝土、二次衬砌模筑混凝土的尺寸、材质信息；7）是否准确表达隧道建设影响范围内的重要建（构）筑物（建筑、道路、桥梁、立交桥、交通隧道、地下人防洞室、地下建筑、电缆隧道等）、轨道交通、市政管线的基础形式、用途及使用状况、结构型式，及其与隧道的空间位置关系等；8）是否准确表达隧道路面、隧道管沟的尺寸及材质信息；9）是否准确表达隧道内部装饰的尺寸及材质信息；10）是否准确表达预留洞室的尺寸及其他信息。3.2.2隧道机电工程隧道机电工程1通风是否明确主要通风设备（包括但不限于隧道风机、排烟风阀）的规格、型号及其他参序号审查范围重要审查点数。2照明是否明确主要照明设备（包括但不限于照明灯具）的规格、型号及其他参数。3供配电是否明确主要供配电设备（包括但不限于变压器、配电箱、UPS/EPS、发电机）的规格、型号及其他参数。4消防是否明确主要消防设备（包括但不限于消火栓、灭火器、水喷雾灭火设施、水泵、气体灭火设施、消防水池、电光标志等）的规格、型号及其他参数。3.2.3交通工程是否明确隧道内主要标志标线。序号审查范围重要审查点1设计文件总体要求1）报审文件材料是否完整齐备，需有作为设计依据的政府有关部门的批准文件及附件，如：工程初步设计批复文件、工程地质勘察报告等文件；2）是否有上阶段批复或专家审查意见，是否逐条执行落实；如有重大更改，是否有相应的批准文件；3）工程设计依据、采用的有关标准及规范，主要设计资料是否充分，有效；4）施工图是否达到建设部规定的深度要求；5）设计图纸（总图及其他图纸）是否完整齐全；6）主要设备材料表是否齐全；7）经复核过的结构计算书是否完整正确；8）图纸签署是否符合规定；9）引用标准图（现行有效版本）、大样图图纸目录是否齐全。2强制性条文执行情况1）是否满足《工程建设标准强制性条文》中有关涉及城市给水工程专业的强制性条文；2）对不符合现行强制性标准规定的，是否履行了相关报批程序并获得审批文件，采取的处置措施是否与批复文件一致。3总体设计与本节内容相关的技术规范：《室外给水设计规范》（GB50013-2006）、《城镇给水排水技术规范》（GB50788-2012）。1）工程规模分期选取是否与批准的城镇总体规划和给水专业规划一致，水源选择、净水厂位置、输配水管线路等的确定是否符合相关专项规划的要求；2）给水工程分期规模是否合理，构筑物、管道及设备是否采用合理的设计年限，与既有工程的衔接是否合理；3）水源的水量是否充沛可靠，水源水质是否符合有关标准；取水保证率是否满足规范要求；供水水质是否满足现行的生活饮用水标准；4）输配水管网总体系统分区、输水路线是否合理。4水源1）用地表水作为城市、工业企业供水水源时，其设计枯水量的保证率，是否符合有关规范的要求；2）设计枯水位的保证率是否根据水源情况和供水重要性选定。5取水构筑物设计与本节内容相关的技术规范：《室外给水设计规范》（GB50013-2006）、《城镇给水排水技术规范》（GB50788-2012）、《泵站设计规范》（GB50265-2010）、《防洪标准》（GB50201-2014）、《城市防洪工程设计规范》（GB/T50805-2012）。1）取水构筑物应根据水源情况，采取防止下列情况发生的相应保护措施：（1）漂浮物、泥沙、冰凌、冰絮和水生物的阻塞；（2）洪水冲刷、淤积和雷击破坏；（3）木筏和船只的撞击。2）在通航河道上取水构筑物是否根据航运部门的要求设置标志；3）取水构筑物在河床上的布置及其形状的选择是否考虑建成后不影响河床的稳定性，序号审查范围重要审查点位于河床处的渗渠是否根据河道冲刷情况设置防护措施；4）设置在河、湖、坑、沟边缘地带的构筑物和管道，是否采取适当的抗震措施；5）地下水取水构筑物是否采取防止水质污染和非取水层水渗入的措施，核实取水量必须小于允许开采量；6）江河取水构筑物的防洪标准不应低于城市防洪标准，水库取水构筑物的防洪标准应与水库大坝等主要建筑物的防洪标准相同，应采用设计和校核两级标准；7）取水构筑物工艺设计参数、结构型式、基本尺寸、设备选型及数量、起吊设施等是否符合相关规范要求。6泵房设计与本节内容相关的技术规范：《室外给水设计规范》（GB50013-2006）、《泵站设计规范》（GB50265-2010）。1）工作水泵的型号及数量是否综合考虑供水量变化、水压要求、调节池容量和机组效率，水泵选择是否符合节能要求；2）水泵的选择是否符合节能要求；在供水水量和水压变化较大时，是否采用技术经济比较和技术措施；3）泵房是否有外部独立电源和相应的采暖、通风、排水、给水设施；4）泵房管路设计是否按规范要求考虑防水锤措施；5）水泵配套阀门控制方式是否需采用电动或液压驱动；6）水泵吸水条件是否良好，前池和吸水井的布置是否合理；7）水泵吸水管布置应合理，应避免形成气囊，安装高度应满足不同工况下必需的气蚀余量的要求；8）水泵采用多泥沙水源时，是否考虑泥沙含量、粒径对水泵性能的影响；水源介质有腐蚀性时，水泵是否采用防腐蚀措施；9）水泵机组和泵房布置是否满足设备运行、维护、安装和检修的相关要求；10）负有消防给水任务的泵房设计是否符合国家现行防火规范要求；11）非自灌充水水泵应分别设置吸水管；12）给水泵房应有可靠的排水设施。7净（配）水厂工艺设计与本节内容相关的技术规范：《室外给水设计规范》（GB50013-2006）、《给水排水工程构筑物结构设计规范》（GB50069-2002）、《防洪标准》（GB50201-2014）、《城市防洪工程设计规范》（GB/T50805-2012）。1）净（配）水厂的位置选择、平面与竖向设计是否合理，是否满足总体规划和专项规划；水厂各主要技术指标是否恰当；2）水厂各生产构筑物的布置是否合理，山地地区应充分利用地形，能满足节约能耗、排水通畅、运行操作方便等要求；3）各净水构筑物的选型、主要设计参数以及单个构筑物的数量和尺寸是否合理及满足规范要求；4）水厂的防洪标准是否符合城市防洪标准，并预留适当的安全富余；5）水厂综合管线布置是否合理，水厂内设置的道路是否满足相关要求；6）水厂生产和附属生产及生活建筑物的防火设计是否满足国家现行防火规范的要求；7）消毒剂的选择及其用量、消毒方式是否合理，加氯间及储药间设计是否满足规范相关要求；8）厂区主要道路应满足消防车道转弯半径要求；9）工艺排水应回收利用，泥浆应进行处理并合理处置；处理工艺中所涉及的化学药剂，在生产、运输、储存、运行的过程中应采取有效防腐、防泄漏、防毒、防爆措施。8输配水管（渠）道设计与本节内容相关的技术规范：《室外给水设计规范》（GB50013-2006）、《给水排水工程管道结构设计规范》（GB50332-2002）、《给水排水工程构筑物结构设计规范》（GB50069-2002）。1）输水管渠线路选定是否结合勘察资料进行比选优化，是否安全合理、节省造价、避序号审查范围重要审查点开不良地质带。长距离输水工程及满流输水管道应进行必要的水锤分析计算，采取相应措施；2）输水管（渠）的设计流量、数量、供水安全措施是否合理；3）分区、分压或分质供水方案是否满足近、远期供水需求，加压泵房分级及调蓄容量、数量、高程设置是否合理；4）输水管道系统的输水方式是否进行了技术经济比较；对水量和水压进行校核，应保证管道在各种设计工况下不得出现负压；5）配水管网是否进行管网平差计算和不同工况下的校核。6）配水管网是否有相应的消防给水设计；7）输配水干管（渠）埋设深度、管径、管材、防腐措施、穿越障碍物（如河道、铁路）的工程措施等的确定是否合理；8）调蓄构筑物的位置、容积、数量、标高、防污措施是否合理；9）管材选择及管道回填、基础处理、基础加固措施是否满足地勘及规范要求；10）给水管道布置位置及与周边建、构筑物间距、与其他管线间距是否满足《城市工程管线综合规划规范》要求；11）现状管网较为复杂的旧城区给水管道改造，给水管道的定线与接口是否满足周边用户使用需求，是否考虑管线施工对交通组织的影响。9建筑给水系统设计与本节内容相关的技术规范：《建筑给水排水设计规范》（GB50015-2010）、《建筑设计防火规范》（GB50016-2014）。1）给水系统水质及水压是否满足相关规范要求；2）生活、生产用水用水量计算是否合理；3）给水管道材质选择是否合适；4）给水管道与场地、工艺设备布置间距是否合理；5）负有消防给水任务的泵房设计应符合国家现行防火规范；6）危险品仓库的防火设计应符合国家现行防火规范；7）厂区综合管网布置按照《建筑工程设计文件编制深度规定》（2016版）执行。10建筑排水系统设计与本节内容相关的技术规范：《建筑给水排水设计规范》（GB50015-2010）。1）管道、垫层及两侧和管顶上部的回填土的密实度，应在有关设计文件中明确规定要求；2）污水管道、合流管道与生活给水管道相交时，应敷设在生活给水管道下面，其间距应符合有关规定，否则必须设置防止污染的保护措施；3）室内排水的管道布置、水质和防回流污染、卫生设备和水处理等应符合规范有关规定；4）管线工程的设计应符合规范有关规定；5）雨水管渠设计重现期，应根据汇水地区性质、地形特点和气象特点等因素确定。11消防给排水设计与本节内容相关的技术规范：《建筑设计防火规范》（GB50016-2014）、《消防给水及消火栓系统技术规范》（GB50974-2014）。1）消防用水量、水压及延续时间等是否符合消防规范要求；2）平面布置、防火分区、消防设施是否符合消防规范要求。12其他1）生活饮用水的水质，是否符合国家现行的相关规范、标准的规定；2）用于生活饮用水的凝聚剂或助凝剂，不得使处理后的水质对人体健康产生有害的影响；药剂储存是否考虑相关安全措施；3）水厂生产废水和生活污水的排放是否符合国家排放标准的规定；4）处理构筑物排除的泥渣应妥善处置，以免淤积河道或污染环境；5）不得使用有关部、委、局颁布废止的结构构件、产品、设备及材料；6）景观绿化图纸是否完整，绿地指标是否满足规划条件和规范要求。序号审查范围重要审查点1设计文件要求1）是否与审查批准的初步设计一致，如有重大更改，是否有相应的批准文件；2）施工图是否达到《建筑工程设计文件编制深度规定》（2016版）的深度要求；3）设计图纸（总图及其他图纸）是否完整齐全；4）主要设备材料表是否齐全；5）引用标准图（现行有效版本）、大样图图纸目录是否齐全；6）图纸签署是否符合规定；2强制性条文1）是否满足《工程建设标准强制性条文》中有关涉及市政给水工程建筑专业的强制性条文；2）对不符合现行强制性标准规定的，是否履行了相关报批程序并获得审批文件，采取的处置措施是否与批复文件一致。3设计总说明1）总说明内容要求同《建筑工程设计文件编制深度规定》（2016版）；2）建筑是否按规定进行绿色建筑及节能标准设计；3）是否执行住建部《房屋建筑和市政基础设施工程危及生产安全施工工艺、设备和材料淘汰目录》、局《公路水运工程淘汰危及生产安全施工工艺、设备和材料目录清单（2021版）》的相关规定要求。4图纸要求1）设计文件是否达到相关编制深度要求；2）设计说明内容是否全面；3）基础资料是否齐全，并满足相关规范要求；4）总图、平、立、剖面图，构造大样图，引用的标准图、通用图等必要图纸是否齐全完整。5平面与本节内容相关的技术规范:《建筑设计防火规范》（GB50016）、《民用建筑设计通则》（GB50352）、《无障碍设计规范》（GB50763）等。1）建筑平面防火、防烟分区的设计应满足建筑防火及人防设计规范的要求。2）楼梯的设置、安全疏散距离、出入口数量及宽度、疏散用门的开启方向应满足建筑防火及人防设计规范的要求。3）有爆炸危险或有害气体的防护措施应满足建筑防火及人防设计规范的要求。4）防火门的设置应满足建筑防火及人防设计规范的要求。5）上人屋顶、外廊、阳台、楼梯、池顶、桥顶路边等临空处拦杆高度、用料及节点构造锚固处理等是否符合民用建筑设计通则的规定。6）厂（站）内有噪声的建筑物及城市道路的隔声措施是否满足允许噪声要求。6装修要求与本节内容相关的技术规范《建筑内部装修设计防火规范》（GB50222）等。1）内装修材料的耐火性是否符合建筑内部装修设计防火规范的规定；2）内外装修材料的固定措施是否安全可靠序号审查范围重要审查点1）是否与审查批准的初步设计一致，如有重大更改，是否有相应的批准文件；2）施工图是否达到建设部规定的深度要求；3）设计图纸（总图及其他图纸）是否完整齐全；1设计文件要求4）主要设备材料表是否齐全；5）经复核过的结构计算书（包括使用软件名称）是否完整正确。6）引用标准图（现行有效版本）、大样图图纸目录是否齐全；7）图纸签署是否符合规定；8）场地地基勘察报告是否经过相关审批。序号审查范围重要审查点2强制性条文1）是否满足现行《工程建设标准强制性条文》（城市建设部分）中关涉及城市给水工程结构专业的强制性条文,现行工程建设标准中的强制性条文；2）对不符合现行强制性标准规定的，是否履行了相关报批程序并获得审批文件，采取的处置措施是否与批复文件一致。3设计总说明1）内容是否完整，描述是否详尽，是否与图纸一致；2）结构设计总说明内容要求是否符合现行《建筑工程设计文件编制深度规定》（2016版）。4图纸要求1）设计文件编制是否达到规定的编制深度要求；2）设计说明内容是否全面。3）基础资料是否齐全，并满足规范要求；4）平、立、剖面图；砼结构的模板图及配筋图；构造大样图；引用的标准图、通用图；基础设计图等必要图纸是否齐全完整。5结构计算书1）结构计算书是否完整齐全；2）计算书是否经过复核并签署齐全；3）结构计算软件是否经过了必要的技术论证可靠；4）对钢筋混凝土结构构件是否应进行承载力和控制裂缝宽度（必要时尚包括变形）计算，必要时是否进行整体稳定性（滑移及倾覆、上浮）验算；5）是否对砌体结构进行承载力、高厚比验算；6）钢结构是否进行承载力、稳定性及变形验算；7）对高边坡、深基坑是否进行了承载力及变形、稳定性计算；8）荷载（作用）及设计组合工况确定是否正确；9）能否正确选择结构计算模式，并与图纸上的构造协调一致；6地基基础与本节内容相关的技术规范：《混凝土结构设计规范》（GB50010）、《建筑结构荷载规范》（GB50009）、《建筑结构荷载规范》（GB50009）、《建筑地基基础设计规范》（GB50007）、《建筑地基处理技术规范》（JGJ79）、《建筑桩基技术规范》（JGJ94）等。1）设计参数是否与工程地质和水文地质勘察报告符合；2）基础选型、布置是否合理，处理措施是否得当，检测验收要求是否明确；3）天然地基是否进行了地基承载力（强度、稳定）和变形验算；4）基础设计是否按相应规范进行了强度及变形验算；5）基础构造要求是否符合相关规范规定；6）液化地基处理、软土地基处理方法的论证和计算是否符合相应设计规范的要求；7）环境挡墙及场地设计计算是否符合相关规范要求；8）地基抗震设计是否符合相关规范要求；9）对桩基础需要时尚是否进行了抗拔或水平力计算。7基坑开挖环境挡墙与本节内容相关的技术规范：《建筑边坡工程技术规范》（GB50330）、《建筑基坑支护技术规程》（JGJ120）、《混凝土结构设计规范》（GB50010）等。1）设计参数是否符合工程地质和水文地质勘察报告；2）环境挡墙及场地设计计算是否符合相关规范要求；3）深基础施工中是否提出施工应注意的安全问题，场地中是否存在高切坡、深开挖、高填方，设计是否执行相关规定；4）高切坡、深开挖、高填方等基坑或变坡是否按规定经过专门论证；5）基坑开挖和工程降水时是否提出对相邻构建筑物的稳定性影响及相应的边坡和基坑设计、降水或止水措施。8厂站构筑物与本节内容相关的技术规范：《建筑结构荷载规范》（GB50009）、《混凝土结构设计规范》（GB50010）、《砌体结构设计规范》（GB50003）、《建筑抗震设计规范》（GB50011）、《给水排水工程构筑物结构设计规范》（GB50069）、《给水排水工程钢筋混凝土水池结构设计规程》（CECS138）等。序号审查范围重要审查点1）地上建构筑物是否符合“房屋建筑工程图纸会审审查要点”的结构专业要求；2）钢筋混凝土水池结构是否满足相关规程的要求；3）水塔结构是否满足相关规范的规定；4）构筑物的整体稳定（抗浮、抗滑、抗倾覆）是否符合相应设计规范的要求；5）对位于地震区的构筑物，是否按地区烈度计入各项地震作用，并合理采用抗震措施，是否符合相应的抗震设计规范要求；6）结构变形缝（伸缩、沉降、抗震）设置是否合理；7）砼的抗渗、防腐、抗冻等级确定是否合理，是否符合相应规范要求。9钢筋混凝土沉井结构与本节内容相关的技术规范：《给水排水工程钢筋混凝土沉井结构结构设计规程》等。1）钢筋混凝土沉井结构应满足《给水排水工程钢筋混凝土沉井结构结构设计规程》中相关规定；2）沉井应进行强度和下沉稳定性及滑移倾覆稳定性验算；3）合理确定沉井设计工况，分工况验算；4）对封底混凝土、顶管力作用的后背土体稳定性进行验算。10管道及附属结构与本节内容相关的技术规范《混凝土结构设计规范》（GB50010）、《给水排水工程管道结构设计规范》（GB50332）等。1）管道是否明确使用年限及安全等级；2）结构材料要求（砌体、砂浆等级、砼抗渗等级）是否符合相应规范要求；3）对砌体混合结构、钢筋砼结构和预应力砼管结构，是否进行承载力和控制开裂或裂缝宽度计算，是否符合相应规范要求；4）对基槽回填土及管基做法是否有明确要求，是否与结构计算模型、计算参数的选用协调一致。5）对位于地震区的管道是否有抗震措施；6）对现浇钢筋混凝土管道是否有抗渗性能要求；对明露钢筋混凝土管道是否有抗冻性能要求；对现浇钢筋混凝土管道、混合结构矩形管道，沿线是否设置变形缝；7）刚性管道的构造要求是否符合相关规范的要求；8）柔性管道构造要求是否符合相关柔性管道规程的规定；9）对基槽开挖是否有明确设计，是否符合相关边坡及基坑设计规范要求；10）采用暗挖法的地下管道是否满足防渗要求并符合本规程隧道部分的相关要求；11）顶管设计是否符合顶管设计规范要求；12）高架管道是否满足防渗、抗裂、变形缝设置要求，并符合本规程桥梁部分的相关要求。11抗震设计与本节内容相关的技术规范：《建筑抗震设计规范》（GB50011）等。是否符合《市政公用设施抗震设防专项论证技术要点（城镇桥梁工程篇）》要求，是否进行了专项论证程序。12耐久性要求与本节内容相关的技术规范：《建筑抗震设计规范》（GB50011）、《混凝土结构耐久性设计规范》（GB/T50476）等。1）钢筋砼结构的钢筋净保护层厚度，是否符合相应规范的规定；2）结构构件的材料性能及节点构造，是否符合抗震设计规范要求；3）钢管、铸铁管的防腐内衬构造是否明确，是否与结构计算控制变形协调一致；4）砼内的碱含量是否符合相关规范的要求；5）当钢结构和砼结构接触的环境土、水有腐蚀性时，是否明确防腐措施，是否符合相关规范的要求。序号审查范围重要审查点1设计文件1）是否与审查批准的初步设计一致，如有重大更改，是否有相应的说明；序号审查范围重要审查点总体要求2）施工图是否达到建设部及地方规定的深度要求，设计内容是否完整；3）图纸签署是否符合规定。2强制性条文执行情况1）是否满足《工程建设标准强制性条文》中涉及电气专业的强制性条文。2）对不符合现行强制性标准规定的，是否履行了相关报批程序并获得审批文件，采取的处置措施是否与批复文件一致。3电气设计总说明1）内容是否完整，描述是否详尽，是否与图纸一致；2）是否结合制水工艺的特点，提出施工单位应采取的合理施工方法。3.1工程概况及设计依据1）工程概况是否完整，是否结合工艺的近远期建设计划；2）是否具有初步设计审准文件及审批号；3）设计依据是否齐全，是否为有效版本。3.2设计范围与相关专业的分工是否明确。3.3变配电系统与本节内容相关的技术规范：《供配电系统设计规范》（GB50052）、《20KV及以下变电所设计规范》（GB50053）、《低压配电设计规范》（GB50054）等。1）是否根据水厂（泵站）规模和工艺要求，确定用电负荷等级；2）厂区及泵站用电的负荷计算方法选择是否合理，结果是否正确；3）变配电系统是否与用电负荷等级相对应，供电电源的可靠性是否合理，是否满足《供配电系统设计规范》要求；4）变配电站的位置、设备选用容量及数量是否合理。3.4照明系统，防雷、接地及安全设计，电气消防系统，电气节能，抗震设计，主要设备选型，电气施工通用技术要求和注意事项，按照《建筑工程设计文件编制深度规定》（2016版）相关章节执行。照明系统，防雷、接地及安全设计，电气消防系统，电气节能，抗震设计，主要设备选型，电气施工通用技术要求和注意事项，按照《建筑工程设计文件编制深度规定》（2016版）相关章节执行。4电气总平面图，变配电站设计图，动力配电设计图，照明设计图，电气消防设计图，主要设备表，按照《建筑工程设计文件编制深度规定》（2016版）相关章节执行。电气总平面图，变配电站设计图，动力配电设计图，照明设计图，电气消防设计图，主要设备表，按照《建筑工程设计文件编制深度规定》（2016版）相关章节执行。5设备控制与本节内容相关的技术规范《通用用电设备配电设计规范》（GB50055）等。1）水泵、风机、阀门等设备控制原理图是否合理；2）各动力设备控制箱防护等级要求是否符合工况要求；3）引用标准图是否合理。6防雷、接地及安全设计特殊场所（如加药加氯间、臭氧发生间、臭氧储罐）的工作或安全接地设置是否合理，材质规格及安装方式是否正确。序号审查范围重要审查点1设计文件总体要求1）是否与审查批准的初步设计一致，如有重大更改，是否有相应的说明；2）施工图是否达到建设部及地方规定的深度要求，设计内容是否完整；3）图纸签署是否符合规定。2强制性条文执行情况1）是否满足《工程建设标准强制性条文》中涉及自控专业的强制性条文；2）对不符合现行强制性标准规定的，是否履行了相关报批程序并获得审批文件，采取的处置措施是否与批复文件一致。3自控设计说明自控设计说明3.1工程概况、设计依据及设计范围同电气审查要点。3.2自控系统与本节内容相关的技术规范：《泵站设计规范》（GB50265）、《电子信息系统机房设计规范》（GB50174）、《城镇排水系统电气与自动化工程技术规程》（CJJ120）等。1）控制模式是否明确，自控系统是否完善、可行、满足生产工艺要求，是否采用淘序号审查范围重要审查点汰技术；2）设备监控方式是否满足工艺流程的相关要求；3）净水厂及泵站生产工艺数据采集和调度系统是否与工艺流程配合，是否满足工艺要求，是否先进，是否高效率低能耗。3.3通信系统有线及无线通信系统是否与水厂、泵站的规模与性质相适应，是否符合通信管理部门的相关规定。3.4安防监控系统设计与本节内容相关的技术规范：《安全防范工程设计规范》（GB50348）、《入侵报警系统工程设计规范》（GB50394）、《视频安防监控系统工程设计规范》（GB50395）等。系统功能是否完整，各子系统拓扑结构是否合理。3.5仪表选型及安装1）仪表的功能是否满足工艺要求；2）爆炸环境、腐蚀性环境等特殊场合的仪表选型、安装是否按该场合的有关规定采取相关措施。3.6控制室设计控制室的面积、所在位置、控制设备布置要求是否适应净水厂、泵站的规模，是否满足生产工艺的要求。3.7其它1）对系统的调试和安装是否有相应要求；2）若设置水质检测检验实验设备，是否满足环保等相关部门的要求；3）对系统承包方提出的要求是否合理。4自控系统流程图1）是否与工艺流程图对应，是否达到工艺控制要求；2）仪表安装位置及数量是否正确。5自控系统及仪表总平面图、安全和防范系统总平面图1）是否标明配水厂及泵站的建（构）筑物名称或编号，控制器容量及位置，主要仪表安装位置；2）自控管线是否合理，与工艺管道有无冲突；3）是否与各自系统图一致。6自控系统配置构成图1）是否为相关工业领域中有投运业绩、成熟可靠的系统；2）控制系统组成是否完整，是否遗漏工艺设备自带控制器；3）净水厂与泵房的有线/无线通信是否满足工艺要求。7自控系统控制单元接线图1）各控制单元的控制点统计（AI、AO、DI、DO）是否准确；2）控制单元是否留有余量；3）控制电缆规格及敷设方式是否合理。8仪表安装平面图1）选择仪表性能是否满足工艺要求；2）特殊场所仪表选型是否合理；3）仪表平面安装是否与流程图一致。9机房工程设计图1）自控机房位置、面积是否满足规范和运营要求；2）自控设备的布置是否合理；3）机房是否采取防静电措施，是否达到温湿度要求。10安全和防范系统图按照《建筑工程设计文件编制深度规定》（2016版）相关章节执行，是否包含以下内容：水质安全预警系统、电视监控系统、周界防卫与门禁系统、气体泄漏探测报警系统、火灾自动报警系统。序号审查范围重要审查点根据《建筑工程设计文件编制深度规定》（2016版）的要求，审查以下内容：1设计文件完整性及深度1）设计图纸是否完整；2）计算书是否齐全；3）设计成果是否满足深度要求。序号审查范围重要审查点2设计图纸设计图纸2.1图纸目录选用标准图集是否符合设计范围、版本是否有效。2.2设计说明设计说明2.2.1工程概况项目建设地点、建筑面积、最大单体建筑面积、规模、建筑防火类别、使用功能、层数、建筑高度等（如有多个子项，应分别进行说明）描述是否准确?是否完整?2.2.2设计依据1）设计采用的标准、规范、规程，是否适用于本工程且为现行有效版本（规范应有名称、规范号及版本号）；2）项目的相关批文是否完整；3）项目规模是否需要出具再生能源利用项目可行性研究报告及节能设计专项论证报告。2.2.3设计内容和范围本专业设计的内容、范围以及相关专业的设计分工描述是否准确、完整。2.2.4设计计算参数室外空气计算参数、室内空气计算参数是否按照当地规范执行。2.2.5供暖供暖热负荷估算、热源状况、热媒参数、供暖系统形式、供热系统计量、供暖设备、散热器选用、设备和管道的绝热材料是否符合规范要求。2.2.6空调空调冷、热负荷估算、冷源与热源、空调水系统、空调风系统、道、风道材料及保温材料的选择是否符合规范要求。2.2.7通风1）设置自然通风的区域是否满足规范要求；2）机械通风系统划分及风量是否合理；3）通风系统设备、风道材料的选择是否符合规范要求。2.2.8监测及控制供暖、通风与空调系统的检测与监控设备、能量计量装置、自控装置、温度控制装置是否符合规范要求。2.2.9防排烟防排烟2.2.10防排烟《关于执行新版消防技术规范有关问题的通知》（中华人民共和国公安部公消[2015]98号）三、鉴于新制定的《建筑防排烟系统技术规范》尚未批准发布，防排烟系统的设计与审核按照以下规定执行：防烟与排烟系统设置场所执行新版《建筑设计防火规范》（GB50016-2014）；其他具体系统设计仍执行《建筑设计防火规范》（GB50016-2006）及《高层民用建筑设计防火规范》（GB50045-95）（2005年版）的有关规定。2.2.11建筑1）自然排烟面积是否满足规范要求；2）设置机械排烟、事故排风的范围、排烟量、设置方式、设备安装等是否满足规范要求；3）建筑防烟楼梯间及其前室，消防电梯间前室或合用前室的正压送风或自然排烟是否满足规范要求。2.2.12抗震设计管道的选材、敷设、设备安装是否符合抗震要求。2.2.13绿色建筑1）是否说明项目是否需要执行相关绿色建筑要求；2）如需要执行是否逐条满足规范要求。2.2.14废气排放处理和降噪、减振等环保措施1）油烟排放浓度是否符合规范要求；2）噪声是否符合规范要求。2.3施工说明1）施工说明是否与设计内容一致；2）设备材料、安装、实验、调试是否满足规范要求。2.4图例1）图例符号是否规范；2）图例符号与图纸内容表达是否一致。2.5设备表1）是否注明主要设备的名称、型号、性能参数、数量及用能设备的能源效率或能效序号审查范围重要审查点等级等指标；2）设备参数是否具有通用性。2.6平面图平面图2.6.1供暖平面图散热器位置、供暖干管入口、管路走向及系统编号是否完整、合理。2.6.2通风、空调及防排烟平面图通风、空调、防排烟系统设备位置、风道及管道走向、风口布置及设计风量是否完整、合理。2.6.3通风、空调、制冷机房平面图1）设备布置及风道、管道走向是否合理；2）各种设备、管道及其附件表达是否完整。2.7系统图表达是否完整、准确。2.8剖面图和详图表达是否完整、准确。2.9室外管网设计（参照热能动力相关内容）3计算书计算书3.1冷热负荷计算书1）集中供暖、空调的项目应提供逐项逐时冷负荷和详细热负荷计算书；2）室内外参数取值是否正确，是否与图纸说明一致；3）围护结构参数是否与建筑节能计算书一致。3.2供暖、空调系统冷热水水力计算书1）集中供暖、空调的项目应提供水力计算书；2）管径及水力计算是否正确，是否满足水力平衡要求，各并联环路间水力压差是否满足要求；3）循环水泵选择计算是否正确。3.3通风、空调及防排烟系统风量和阻力及供暖通风与空气调节工程必要的设备选择、气流组织设计、管道补偿量计算等，存档备查。通风、空调及防排烟系统风量和阻力及供暖通风与空气调节工程必要的设备选择、气流组织设计、管道补偿量计算等，存档备查。序号审查范围重要审查点1总体要求1）市政工程信息模型设计文件是否包含设计说明书和模型文件两部分；2）市政工程信息模型的交付内容是否包含施工图设计阶段要求的全部专业。2设计说明书设计说明书2.1一般规定1）是否明确说明模型设计的专业范围及注意内容，并与提交的专业模型相符合；2）是否分别明确说明各专业模型文件与构件的命名规则；3）是否明确说明模型坐标体系、高程体系设置，轴网与标高定位原则（如有）；4）对于涉及模型拆分的情况，是否说明了模型的拆分原则和各子模型相互关联的定位方式或统一的基准点设置；5）模型视图的设置和命名是否与各专业图纸名称和内容表达相一致。2.2软件平台1）各专业采用的主要BIM软件平台、版本号是否明确；2）提交BIM模型数据的主要格式是否明确；涉及多种格式文件的，是否分别说明；3）提交的原始数据格式与其它主要同类软件的兼容性应示例性说明。3信息模型信息模型3.1模型整体要求模型整体要求3.1.1数据格式1）是否交付BIM原始数据格式模型，并与设计说明书中的格式说明相一致；2）是否交付至少一种通用格式文件（如IFC格式）。3.1.2模型完整性是否交付各专业设计模型和专业间合并模型。序号审查范围重要审查点3.1.3模型规范性文件名称与设计说明中的命名原则是否一致。3.1.4模型附属信息是否包含主要技术指标。3.2模型信息深度模型信息深度3.2.1管网总图1）地形、地物、道路、公路、轨道、铁路、河流等是否表达准确；2）水源地、取水厂、净(配)水厂模型是否表达准确；3）反映现状和设计的各建（构）筑物、主要管渠、围墙、绿地、道路的模型是否表达准确；3.2.2配水管网1）管网是否采取分区、分压、分质供水系统建模；2）配水干管的走向、长度、管径、管材及接口、管件、各类阀门、埋设深度等信息是否内容完整；3）主要设备、辅助设备、主要附件是否内容完整，是否包括系统信息、设备信息、附件信息等；4）管网中间加压、调蓄设施及管道附属构筑物的规模及位置是否表达准确；5）管道穿越铁路、公路、河流及深覆土段等特殊障碍物处的加压提升泵站的设置位置是否表达准确；3.2.3附属建筑1）是否明确建筑功能区域划分：主要道路、广场、停车场、消防车道等场所的布置；2）是否表达周边的建筑物及构筑物的大致位置，体量形状大小；3）是否表达总图技术经济指标（建筑总面积、占地面积等）；4）主要功能房间的名称和面积是否明确；5）主要建筑构造部件、主要建筑设备和固定设施、主要建筑装饰构件的内容是否完整；6）是否包括建筑经济技术指标的基础数据、主要建筑构件的设计信息和技术参数；7）主要平面、立面、剖面视图是否与对应图纸名称一致，视图中三道尺寸是否标注。3.2.4附属结构1）基础部分构件是否内容完整；2）框架部分构件是否内容完整；3）空间结构主要构件是否内容完整；4）主要预埋件是否内容完整；5）是否附加构件技术参数信息（截面尺寸、材料、规格等）。3.2.5附属给排水1）是否完整表达各类泵房、机房等房间和主体设备模型；2）主要设备（给排水干管、消防水管道、给排水支管）、辅助设备、主要附件是否内容完整，是否有明确的系统分类；3）管路及附件的材质、规格、标高及几何尺寸是否明确；4）管路及附件是否包括系统信息、设备信息、及其他设计信息等；5）主要给排水平面视图是否与对应图纸名称一致，视图中二道尺寸是否标注。3.2.6附属电气1）是否完整表达主要机房区域和主要设备（机柜、配电箱、变压器、发电机）模型，是否有明确的系统分类；2）是否完整表达变配电站、开关柜和控制柜模型；3）是否完整表达消防控制室和主要设备模型；4）是否完整表达主要电气桥架（线槽）模型；5）是否完整表达辅助设备（照明灯具、视频监控、报警器等）的模型；6）主要设备、辅助设备是否包括系统信息、设备信息、及其他设计信息等；7）主要电气平面视图是否与对应图纸名称一致，视图中二道尺寸是否标注。3.2.7附属暖通1）是否完整表达暖通系统的主要设备（冷水机组、新风机组、空调器等）模型；2）是否完整表达辅助设备（伸缩器、入口装置等）；序号审查范围重要审查点3）是否完整表达管路系统模型；4）是否有明确的系统分类；5）主要设备、辅助设备是否包括系统信息、设备信息、及其他设计信息等；6）主要暖通平面视图是否与对应图纸名称一致，视图中二道尺寸是否标注。序号审查范围重要审查点1设计文件总体要求1）是否有上阶段批复或专家审查意见，是否执行落实；是否与审查批准的初步设计一致，如与上阶段有重大更改，是否有相应批准文件；2）施工图是否达到《建筑工程设计文件编制深度规定》（2016版）的深度要求；3）设计说明、图纸（总图及其他图纸）是否完整齐全；4）设备材料表是否齐全，材料选择是否满足相关部门下发的关于材料禁止、限制和推广使用的文件要求；5）经复核过的结构计算书（包括使用软件名称）是否完整正确；6）引用规范、标准图是否齐全，是否为现行有效版本；7）图纸签署是否符合规定。2强制性条文1）是否满足《工程建设标准强制性条文》中有关涉及给排水专业的强制性条文；2）对不符合现行强制性标准规定的，是否履行了相关报批程序并获得审批文件，采取的处置措施是否与批复文件一致。3雨水（或合流）管线设计与本节内容相关的技术规范：《室外排水设计规范》（GB50014）、《城镇给水排水技术规范》（GB50788）、《给水排水管道工程施工及验收规范》（GB50268）、《给水排水构筑物施工及验收规范》（GB50141）。1）排水体制选择是否符合规划要求，合流管道截流倍数是否合理；2）雨水流域及水系分析是否清晰，汇水分区划分是否合理；3）周边现状排水分析（现状、拟建管线和拟汇入河道水文资料）是否清晰，雨水排放口是否可靠；4）道路雨水（合流）系统、临时排水系统的水力计算是否合理，设计重现期及内涝防治重现期、径流系数、暴雨强度公式、排水坡度、管涵流速是否合理；5）雨水管涵走廊、竖向布置是否满足综合管网设计要求，当无设计时，管线间距、与构筑物间距及竖向是否满足相关规范要求；6）管材选择、管沟挖填、基础承载力、密实度、处理、沟槽边坡是否满足基础结构及规范要求；7）检查井结构形式是否与地勘资料相合，是否有防坠落设施；有高差的跌落井的跌落工艺结构形式、消能处理是否合理、安全；8）雨水口形式、数量、布置是否满足雨水收集的要求；在有海绵设计要求区域，雨水口是否按其要求设置拦渣截污措施；9）出水口应安全、可靠，在洪水位下的无跌落出水口是否有防止洪水位顶托淹没出流计算，是否有防冲刷、消能、加固措施；10）立交排水是否根据在有凹地、下穿匝道等情况分别给出不同情况的重现期，是否高水高排，重力流排水优先；泵站提升，其设计是否注意了泵的备用、无人值守及相关规范的要求；11）超过2Km2汇水面积涵洞设计是否同时符合水力计算及行洪论证要求，非拱涵断面是否留有15%的空间；涵、渠设计是否考虑警示牌及安全措施；当采用跌落涵体时，阶梯跌落方式是否合理、安全；12）对有内涝风险区域，内涝防治设计及措施中当大于50年内涝防治重现期是否有非工程措施；序号审查范围重要审查点13）道路、桥、隧穿越水源地及重要卫生防护区时，是否按环评要求在道路两侧或排水系统下游修建防危险化学品液体泄漏应急处理及临时储存设施；道路、桥、隧雨水排入水源地水系时，其雨水排放是否设置径流污染控制措施。4污水管线设计与本节内容相关的技术规范：《室外排水设计规范》（GB50014）、《城镇给水排水技术规范》（GB50788）、《给水排水管道工程施工及验收规范》（GB50268）、《给水排水构筑物施工及验收规范》（GB50141）。1）排水流域划分是否清晰，污水服务分区划分是否合理；2）污水现状分析是否清晰，规划污水系统是否清楚，污水末端是否符合规划及上下游衔接；3）污水量计算中生活污水定额、人口密度、总变化系数等参数取值是否合理，工业用地用水量指标是否与区域内工业生产工艺特点符合；4）污水管涵走廊、竖向布置是否满足综合管网设计要求，当无设计时，管线间距、与构筑物间距及竖向是否满足《城市工程管线综合规划规范》要求；5）管材选择、管沟挖填、基础承载力、密实度及处理、沟槽边坡是否满足基础结构及规范要求，管道是否采用柔连接方式；6）检查井结构形式是否与地勘资料相合，是否有防坠落设施；有高差的跌落井的跌落工艺、结构形式、消能处理是否合理、安全。5再生水管线设计与本节内容相关的技术规范：《城镇给水排水技术规范》（GB50788）、《室外给水设计规范》（GB50013）、《污水再生利用工程设计规范》（GB/T50335）、《给水排水管道工程施工及验收规范》（GB50268）、《给水排水构筑物施工及验收规范》（GB50141）。1）再生水管线工程的设计是否符合管线综合规划强制性标准条文；2）再生水管道走廊、竖向布置是否满足综合管网设计要求，当无设计时，管线间、与构筑物间距及竖向是否满足《城市工程管线综合规划规范》要求；3）再生水分压、分区供水方案是否与相关规划衔接；4）配水管网是否进行管网平差计算和不同工况下的校核；5）再生水管是否满足供区内的用水的要求，对区域内用水量计算及管道的水力计算是否合理；6）管材选择、管沟挖填、基础处理、沟槽边坡是否满足基础结构、管压、水锤防护等规范要求；有沉降、变形处是否采用柔性连接；不同的管材采用的接口、阀门设置、防腐要求、防变形处理是否合理；7）管道过街、穿越障碍物（如河道、铁路）的工程措施是否合理；8）使用区的管道设置、取水和使用水点设施是否满足水质和防回流污染、防止误取、误饮，防止间接污染等规范中强制性条文和强制性标准；9）再生水用于市政道路浇洒，绿化用水是否设置不同使用单元的用水计量，是否有相应的便于使用、管理设施；10）再生水输配到用户的管道是否独立，输送过程中是否会降低和影响其他用水的水质。6特殊管线设计与本节内容相关的技术规范：《城镇给水排水技术规范》（GB50788）、《室外排水设计规范》（GB50014）、《室外给水设计规范》（GB50013）、《给水排水管道工程施工及验收规范》（GB50268）、《给水排水构筑物施工及验收规范》（GB50141）。1）架空管线是否满足防洪要求，是否设置安全设施围栏；2）倒虹管在给定的管数量是否满足前期管流速要求，埋设河下管道、管材是否满足基础持力、抗浮、沉降、受冲刷覆土深度等要求；前段沉砂、阀门操作、检修设施、冲洗设施是否合理。7泵站设计与本节内容相关的技术规范：《城镇给水排水技术规范》（GB50788）、《室外排水设计规范》（GB50014）、《泵站设计规范》（GB50265）、《城市防洪工程设计规序号审查范围重要审查点范》（CJJ50）。1）泵站选址是否与上一阶段保持一致，是否满足防洪要求；2）是否在泵站集水池前设置沉砂设施和清砂设备；3）水泵（含备用泵）及其他构筑物选型、数量、运行方式是否合理、安全、节能；4）抽送会产生易燃易爆和有毒气体的污水泵房，是否为单独的建筑物，是否采取相应的防护措施，其管道系统中是否按规定设置水封井；5）泵房采用无人值守是否安全、合理；是否实现安防监控、远程控制；6）自然通风条件差的地下式水泵间是否设置机械送排风综合系统。8污水处理厂（再生水厂）工艺设计与本节内容相关的技术规范：《城镇给水排水技术规范》（GB50788）、《室外排水设计规范》（GB50014）、《城镇污水处理厂污染物排放标准》（GB18918）、《城镇污水处理厂附属建筑和设备设计标准》（CJJ31）、《城市污水处理厂工程质量验收规范》（GB50334）、《城市防洪工程设计规范》（CJJ50）。1）事故溢流口的设置是否符合当地环保部门的要求；2）污水处理厂出水排放水位是否满足城市防洪排涝要求；3）污水处理厂（再生水厂）的防洪标准不应低于城市防洪标准，是否留有适当的安全裕度。厂（场、站）总平面地面设计高程是否符合城市规划及防洪要求；4）污水处理厂中，可能产生腐败气体的部位应加设强制通风设施及除臭设施，是否有相关的安全操作规程；5）污水处理排放的水质，是否符合国家和地方现行的相关规范及排放标准的规定；6）再生水是否进行消毒；7）高架处理构筑物是否设置适用的栏杆、防滑梯和避雷针等安全措施，是否符合有关国家标准规定；8）格栅间是否设置通风设施；9）消防用水量、水压及延续时间等是否符合国家现行设计防火规范；10）负有消防给水任务的泵房，是否符合国家现行防火规范；11）加氯间及氯库内是否设置测定空气中氯气浓度的仪表和报警措施；加氯间外部是否备有防毒面具，抢救材料和工具箱。照明和通风设备应有室外开关；加氯间是否与其他工作间隔开，是否有通向外部且向外开的门和观察窗；12）厂区消防及消化池、贮气罐、余气燃烧装置、污泥气管道及其他危险品仓库的位置和设计，是否符合国家现行防火规范的要求；13）消化池溢流管出口是否有水封，并设置在室外，消化池和污泥气贮罐的出气管上是否设有回火防止器；14）再生水厂的主要设施是否设故障报警装置。有可能产生水锤危害的泵站，是否采取水锤防护措施；15）再生水厂和用户是否设置水质和用水设备监测设施，监测项目和监测频率是否符合有关标准的规定。9海绵城市设计海绵城市设计9低影响开发设计相关内容按照《海绵城市建设技术指南——低影响开发雨水系统构建（试行）》建城函[2014]275号规定执行。9雨水调蓄设计与本节内容相关的技术规范：《室外排水设计规范》（GB50014）、《建筑与小区雨水利用工程技术规范》（GB50400）、《城镇给水排水设计规范》（GB50788）。1）调蓄设施的功能、布局是否合理；2）设备选型及各种建、构筑物参数尺寸是否满足相关功能要求；3）工艺系统设计、冲洗方式、沉积物的处理处置是否满足功能及相关要求；4）环境保护及安全问题是否满足相关要求。9初期雨水处理站设计与本节内容相关的技术规范：《室外排水设计规范》（GB50014）、《建筑与小区雨水利用工程技术规范》（GB50400）、《城镇给水排水设计规范》（GB50788）。1）处理站出水排放水位是否满足城市防洪排涝要求；序号审查范围重要审查点2）处理站可能产生臭味的部位是否加强强制通风设施及除臭处理；3）处理出水水质是否符合国家和地方现行的相关规范及排放标准的规定；4）处理站厂区消防设施设备、用水量、水压及延续时间等是否符合国家现行设计防火规范；5）后期冲洗运营维护等是否符合相关要求。与本节内容相关的技术规范：《疏浚与吹填工程设计规范》（JTS181-5）、《生活河道（湖库）清淤设计垃圾填埋污染控制标准》（GB16889）、《疏浚与吹填工程技术规范》（SL17）。1）设计工程措施是否满足防洪要求；2）清淤的方式是否结合现状合理、有效、安全及环保；3）淤泥的处理及处置是否符合国家环保的相关要求；4）清淤采用的临时导流等施工措施是否合理。与本节内容相关的技术规范：《地表水环境质量标准》（GB3838）、《城市污水再生利用景观环境用水水质》（GB/T18921）、《城镇污水处理厂污染物排放标准》（GB18918）、《城市绿地规范》（GB50420）、《公园设计规范》（GB51192）。水体生态1）技术路线及系统性是否满足相应的设计要求；修复设计2）水体污染负荷分析是否准确合理；3）工程措施（动植物、曝气、生物修复等）及所采用设施设备是否系统有效；4）生态驳岸、生态坝等设施的设置需满足行洪的相关要求；5）水体生态植物是否满足规划条件和规范要求。与本节内容相关的技术规范：《城市综合管廊工程技术规范》（GB50838）、《室外给水设计规范》（GB50013）、《室外排水设计规范》（GB50014）、《通信线路工程设计规范》（GB51158）、《城镇燃气设计规范》（GB50028）、《电力工程电缆设计规范》（GB50217）。1）管廊总体设计及入廊管线选择是否和工程规划一致；入廊管线是否有专项设计；2）管廊断面尺寸是否满足管线容量设置（包括预留电力、通信等线孔）安装、检修、维护需求；3）管廊内管线布置、分舱形式是否合理，燃气管道是否单独成舱，110KV及以上电力电缆是否不与通信电缆同侧；4）管廊在道路下布置位置及覆土深度是否考虑道路路幅、管线交叉、周边用地情况、交叉构筑物等综合因素，管廊与周边建筑物间距是否考虑施工时序不同时基础开挖对管廊或建筑物基础影响；天然气管道舱室与周边建（构）筑物间距是否符合国家标准的有关规定；5）各管线进出管廊相应阀门关断、监控措施是否符合规范要求；10城市综合管廊设计6）管廊内管线设计是否以总体设计为依据，管线设计是否满足管廊技术规范及管线专业规范要求。给排水管材选择及接口、阀门安装是否满足设计规范要求，天然气是否采用无缝钢管、焊接接口形式，天然气调压装置是否未设置在管廊内。电力电缆是否采用阻燃电缆或不燃电缆，通信线缆是否采用阻燃线缆，纳入综合管廊的金属管道是否进行防腐设计；7）管廊及管廊夹层设计是否考虑管线吊装要求，吊环、导轨设置是否考虑管线吊装空间需求、缆线转弯半径等因素；8）管廊跨越河道、道路、构筑物时是否采用合理措施，管廊设计是否满足规范及其他专业规范要求；9）管廊内缆线支、吊架间距，管道支座、支墩设计是否满足管廊设计规范及管线专业规范要求，支吊架是否需采取防腐措施。对于有抗震要求区域，是否满足抗震要求；10）管廊节点数量、设置位置、结构形式是否结合进出线需求、出地面形式、消防疏散等要求进行设计，每个舱室应设置独立的人员出入口、逃生口、吊装口、进风口、排风口、管线分支口等节点，露出地面的构筑物是否满足城市防洪要求，天然气排风口、各类孔口设置是否满足管廊设计规范要求；序号审查范围重要审查点11）管廊消防设计是否满足规范要求。干线管廊电力舱室及容纳6根以上电力电缆支廊是否设置自动灭火系统；12）管廊内是否设置自动排水系统，管廊排水是否就近接入城市排水系统。对于雨、污水入廊的舱体排水，是否考虑管道检修、事故时排水出路；13）管廊是否结合消防疏散、管线维护管理、安全管理、构筑物识别等需求进行标识设计。11建筑给水系统设计与本节内容相关的技术规范：《室外给水设计规范》（GB50013）、《建筑给水排水设计规范》（GB50015）。1）泵房设计是否根据具体情况采用相应的采暖、通风和排水设施。泵房的防噪措施是否符合国家现行标准的规定；2）负有消防给水任务的泵房设计是否符合国家现行防火规范；3）锅炉房及危险品仓库的防火设计是否符合国家现行防火规范；4）输水管渠的设计流量是否按照有关规范、标准的要求计算并校核；5）配水管网的设计水量、水压是否按照有关规范、标准的要求计算并校核；6）用于生活饮用水的管道，其材质是否污染水质。12建筑排水系统设计与本节内容相关的技术规范：《室外排水设计规范》（GB50014）、《建筑给水排水设计规范》（GB50015）。1）管道、垫层及两侧和管顶上部的回填土的密实度，是否在有关设计文件中明确规定要求；2）污水管道、合流管道与生活给水管道相交时，是否敷设在生活给水管道下面，其间距是否符合有关规定；当不满足相关要求时，是否设置防止污染的保护措施；3）室内排水的管道布置、水质和防回流污染、卫生设备和水处理等是否符合强制性标准条文；4）管线工程的设计是否符合管线综合规划强制性标准条文；5）地下直埋的铸铁管道是否采用柔性接口；6）雨水管渠设计重现期，是否根据汇水地区性质、地形特点和气象特点等因素确定；7）综合管廊内是否设置自动排水系统，是否在低点设置集水坑及自动水位排水泵；综合管廊的排水管道上是否设置逆止阀；8）天然气管道舱内是否设置独立集水坑。13消防给排水设计与本节内容相关的技术规范：《建筑给水排水设计规范》（GB50015）、《建筑设计防火规范》（GB50016）、《消防给水及消火栓系统技术规范》（GB50974）。1）消防用水量、水压及延续时间等是否符合国家现行防火规范；2）负有消防给水任务的泵房，是否符合国家现行防火规范；3）平面布置、防火分区、消防设施是否符合规范要求；4）综合管廊内的自动灭火系统和手动灭火系统是否符合规范要求。14环境保护1）厂（站）内有噪声的建筑物（如泵房、锅炉房、鼓风机房等）及城市道路的隔声措施是否满足周围建筑物（如住宅、学校、医院、旅馆等）的允许噪声要求。鼓风机房的内外噪音是否符合国家现行标准的规定；2）处理构筑物排除的泥渣是否妥善处理，是否满足环境影响评价的要求；3）工业废水接入城镇排水系统的水质，是否符合有关标准规定。15其它1）厂（廊）区给排水设计是否适应厂（廊）区综合管网布置总体要求；2）是否使用有关部、委、局颁布淘汰的产品、设备及材料。序号审查范围重要审查点1设计文件要求1）是否与审查批准的初步设计一致，如有重大更改，是否有相应的批准文件；2）施工图是否达到《建筑工程设计文件编制深度规定》（2016版）的深度要求；序号审查范围重要审查点3）设计图纸（总图及其他图纸）是否完整齐全；4）主要设备材料表是否齐全；5）引用标准图（现行有效版本）、大样图图纸目录是否齐全；6）图纸签署是否符合规定；2强制性条文1）是否满足《工程建设标准强制性条文》中涉及建筑专业的强制性条文。2）对不符合现行强制性标准规定的，是否履行了相关报批程序并获得审批文件，采取的处置措施是否与批复文件一致。3设计总说明1）总说明内容要求同《建筑工程设计文件编制深度规定》（2016版）。2）建筑是否按规定进行绿色建筑及节能标准设计。3）是否执行住建部《房屋建筑和市政基础设施工程危及生产安全施工工艺、设备和材料淘汰目录》、局《公路水运工程淘汰危及生产安全施工工艺、设备和材料目录清单（2021版）》的相关规定要求。4图纸要求1）设计文件是否达到相关编制深度要求；2）设计说明内容是否全面；3）基础资料是否齐全，并满足相关规范要求；4）总图、平、立、剖面图，构造大样图，引用的标准图、通用图等必要图纸是否齐全完整。5平面与本节内容相关的技术规范：《建筑设计防火规范》（GB50016）、《民用建筑设计通则》（GB50352）、《无障碍设计规范》（GB50763）等。1）建筑平面防火、防烟分区的设计应满足建筑防火及人防设计规范的要求；2）楼梯的设置、安全疏散距离、出入口数量及宽度、疏散用门的开启方向应满足建筑防火及人防设计规范的要求；3）有爆炸危险或有害气体的防护措施应满足建筑防火及人防设计规范的要求；4）防火门的设置应满足建筑防火及人防设计规范的要求；5）上人屋顶、外廊、阳台、楼梯、池顶、桥顶路边等临空处拦杆高度、用料及节点构造锚固处理等是否符合民用建筑设计通则的规定；6）厂（站）内有噪声的建筑物及城市道路的隔声措施是否满足允许噪声要求。6装修要求与本节内容相关的技术规范：《建筑内部装修设计防火规范》（GB50222）等1）内装修材料的耐火性是否符合建筑内部装修设计防火规范的规定；2）内外装修材料的固定措施是否安全可靠序号审查范围重要审查点1设计文件要求1）是否与审查批准的初步设计一致，如有重大更改，是否有相应的批准文件；2）施工图是否达到建设部规定的深度要求；3）设计图纸（总图及其他图纸）是否完整齐全；4）主要设备材料表是否齐全；5）经复核过的结构计算书（包括使用软件名称）是否完整正确；6）引用标准图（现行有效版本）、大样图图纸目录是否齐全；7）图纸签署是否符合规定；8）场地地基勘察报告是否经过相关审批。2强制性条文1）是否满足现行《工程建设标准强制性条文》（城市建设部分）中有关涉及城市排水工程结构专业的强制性条文,现行工程建设标准中的强制性条文；2）对不符合现行强制性标准规定的，是否履行了相关报批程序并获得审批文件，采取的处置措施是否与批复文件一致。3设计总说明1）内容是否完整，描述是否详尽，是否与图纸一致；2）结构设计总说明内容要求是否符合现行《建筑工程设计文件编制深度规定》序号审查范围重要审查点（2016版）。4图纸要求1）设计文件编制是否达到规定的编制深度要求；2）设计说明内容是否全面。3）基础资料是否齐全，并满足规范要求；4）平、立、剖面图；砼结构的模板图及配筋图；构造大样图；引用的标准图、通用图；基础设计图等必要图纸是否齐全完整。5结构计算书1）结构计算书是否完整齐全；2）计算书是否经过复核并签署齐全；3）结构计算软件是否经过了必要的技术论证可靠；4）对钢筋混凝土结构构件是否应进行承载力和控制裂缝宽度（必要时尚包括变形）计算，必要时是否进行整体稳定性（滑移及倾覆、上浮）验算；5）是否对砌体结构进行承载力、高厚比验算；6）钢结构是否进行承载力、稳定性及变形验算；7）对高边坡、深基坑是否进行了承载力及变形、稳定性计算；8）荷载（作用）及设计组合工况确定是否正确；9）能否正确选择结构计算模式，并与图纸上的构造协调一致；6地基基础与本节内容相关的技术规范《混凝土结构设计规范》（GB50010）、《建筑结构荷载规范》（GB50009）、《建筑结构荷载规范》（GB50009）、《建筑地基基础设计规范》（GB50007）、《建筑地基处理技术规范》（JGJ79）、《建筑桩基技术规范》（JGJ94）等。1）设计参数是否与工程地质和水文地质勘察报告符合；2）基础选型、布置是否合理，处理措施是否得当，检测验收要求是否明确；3）天然地基是否进行了地基承载力（强度、稳定）和变形验算；4）基础设计是否按相应规范进行了强度及变形验算；5）基础构造要求是否符合相关规范规定；6）液化地基处理、软土地基处理方法的论证和计算是否符合相应设计规范的要求；7）环境挡墙及场地设计计算是否符合相关规范要求；8）地基抗震设计是否符合相关规范要求；9）对桩基础需要时尚是否进行了抗拔或水平力计算。7基坑开挖环境挡墙与本节内容相关的技术规范《建筑边坡工程技术规范》（GB50330）、《建筑基坑支护技术规程》（JGJ120）、《混凝土结构设计规范》（GB50010）等。1）设计参数是否符合工程地质和水文地质勘察报告；2）环境挡墙及场地设计计算是否符合相关规范要求；3）深基础施工中是否提出施工应注意的安全问题，场地中是否存在高切坡、深开挖、高填方，设计是否执行相关规定；4）高切坡、深开挖、高填方等基坑或变坡是否按规定经过专门论证；5）基坑开挖和工程降水时是否提出对相邻构建筑物的稳定性影响及相应的边坡和基坑设计、降水或止水措施。8厂站构筑物与本节内容相关的技术规范《建筑结构荷载规范》（GB50009）、《混凝土结构设计规范》（GB50010）、《砌体结构设计规范》（GB50003）、《建筑抗震设计规范》（GB50011）、《给水排水工程构筑物结构设计规范》（GB50069）、《给水排水工程钢筋混凝土水池结构设计规程》（CECS138）等。1）地上建构筑物是否符合现行“房屋建筑工程图纸会审审查要点”的结构专业要求；2）钢筋混凝土水池结构是否满足相关规程的要求；3）水塔结构是否满足相关规范的规定；4）构筑物的整体稳定（抗浮、抗滑、抗倾覆）是否符合相应设计规范的要求；5）对位于地震区的构筑物，是否按地区烈度计入各项地震作用，并合理采用抗震措施，是否符合相应的抗震设计规范要求；序号审查范围重要审查点6）结构变形缝（伸缩、沉降、抗震）设置是否合理；7）砼的抗渗、防腐、抗冻等级确定是否合理，是否符合相应规范要求。9钢筋混凝土沉井结构与本节内容相关的技术规范《给水排水工程钢筋混凝土沉井结构结构设计规程》等。1）钢筋混凝土沉井结构应满足《给水排水工程钢筋混凝土沉井结构结构设计规程》中相关规定；2）沉井应进行强度和下沉稳定性及滑移倾覆稳定性验算；3）合理确定沉井设计工况，分工况验算；4）对封底混凝土、顶管力作用的后背土体稳定性进行验算。10管道及附属结构与本节内容相关的技术规范《混凝土结构设计规范》（GB50010）、《给水排水工程管道结构设计规范》（GB50332）等。1）管道是否明确使用年限及安全等级；2）结构材料要求（砌体、砂浆等级、砼抗渗等级）是否符合相应规范要求；3）对砌体混合结构、钢筋砼结构和预应力砼管结构，是否进行承载力和控制开裂或裂缝宽度计算，是否符合相应规范要求；4）对基槽回填土及管基做法是否有明确要求，是否与结构计算模型、计算参数的选用协调一致；5）对位于地震区的管道是否有抗震措施；6）对现浇钢筋混凝土管道是否有抗渗性能要求；对明露钢筋混凝土管道是否有抗冻性能要求；对现浇钢筋混凝土管道、混合结构矩形管道，沿线是否设置变形缝；7）刚性管道的构造要求是否符合相关规范的要求；8）柔性管道构造要求是否符合相关柔性管道规程的规定；9）对基槽开挖是否有明确设计，是否符合相关边坡及基坑设计规范要求；10）采用暗挖法的地下管道是否满足防渗要求并符合本规程隧道部分的相关要求；11）顶管设计是否符合顶管设计规范要求；12）高架管道是否满足防渗、抗裂、变形缝设置要求，并符合本规程桥梁部分的相关要求。11抗震设计与本节内容相关的技术规范《建筑抗震设计规范》（GB50011）等。是否符合《市政公用设施抗震设防专项论证技术要点（城镇桥梁工程篇）》要求，是否进行了专项论证程序。12耐久性要求与本节内容相关的技术规范《建筑抗震设计规范》（GB50011）、《混凝土结构耐久性设计规范》（GB/T50476）等。1）钢筋砼结构的钢筋净保护层厚度，是否符合相应规范的规定；2）结构构件的材料性能及节点构造，是否符合抗震设计规范要求；3）钢管、铸铁管的防腐内衬构造是否明确，是否与结构计算控制变形协调一致；4）砼内的碱含量是否符合相关规范的要求；5）当钢结构和砼结构接触的环境土、水有腐蚀性时，是否明确防腐措施，是否符合相关规范的要求。序号审查范围重要审查点1）设计文件是否有上阶段审查意见的执行情况，如有重大变化，是否有相关的说明或批准文件；1设计文件总体要求2）电气总体设计是否合理或是否有明显缺陷；3）是否达到《建筑工程设计文件编制深度规定》（2016版）的深度要求；4）设计图纸（设计说明、总图及其他图纸）、主要设备材料表是否完整、齐全；5）电气总体设计、选用的主要电气设备和电气接线形式等设计是否涉及公众健康、安全、公众利益有损害的情况；序号审查范围重要审查点6）采用的标准、规范、技术规程版本是否有效，是否与本工程相符。7）引用标准图是否有效。2强制性条文1）是否满足《工程建设标准强制性条文》中关涉及电气专业的强制性条文；2）对不符合现行强制性标准规定的，是否履行了相关报批程序并获得审批文件，采取的处置措施是否与批复文件一致。3用电负荷与本节内容相关的主要技术规范《供配电系统设计规范》（GB50052）、《城市综合管廊工程技术规范》（GB50838）、《民用建筑电气设计规范》（JGJ16）等。1）厂（站）、供电负荷等级是否为二级负荷；特别重要的污水泵站、雨水泵站是否定为一级负荷，供电电源的设置应满足上述负荷分级的要求；2）综合管廊的消防设备、监控与报警设备、管道紧急切断阀、事故风机、应急照明设备供电负荷等级是否定为二级负荷。4供配电系统与本节内容相关的主要技术规范《供配电系统设计规范》（GB50052）、《低压配电设计规范》（GB50054）、《城镇排水系统电气与自动化工程技术规程》（CJJ120）、《城市综合管廊工程技术规范》（GB50838）、《建筑设计防火规范》（GB50016）、《民用建筑电气设计规范》（JGJ16）等。1）负荷等级及供电方式是否根据工程的性质、规模和重要性合理确定；采用双回线路供电时，是否按每一回路承担厂（站）全部容量设计；2）一级负荷是否由两个电源供电，当一个电源发生故障时，另一个电源不应同时受到损坏；3）应急电源与正常电源之间，是否采取防止并列运行的措施；当有特殊要求，应急电源向正常电源转换需短暂并列运行时，是否采取安全运行的措施；4）消防用电设备是否采用专用的供电回路；当建筑内的生产、生活用电被切断时，是否仍能保证消防用电；备用消防电源的供电时间和容量，是否满足该建筑火灾延续时间内各消防用电设备的要求；5）备用电源的负荷是否严禁接入应急供电系统；6）系统主接线是否合理，变压器设置台数及容量是否合理；7）综合管廊是否采用两回线路供电；当采用两回线路供电有困难时，是否另设置备用电源。520kv及以下变电所与本节内容相关的主要技术规范《低压配电设计规范》（GB50054）、《20kV及以下变电所设计规范》（GB50053）、《民用建筑电气设计规范》（JGJ16）等。1）所址选择是否满足规范要求；2）变配电所内的设备布置是否合理，各部分的间距、尺寸是否正确、合理；3）设置在建筑中的变压器是否选择干式、气体绝缘或非可燃性液体绝缘的变压器；当单台变压器油量为100kg及以上时，是否设置单独的变压器室；4）当成排布置的配电屏长度大于6m时，屏后面的通道是否设有两个出口；当两出口之间的距离大于15m时，是否增加出口；5）变配电所及附属功能房间的照度水平、功率密度、节能措施等设计是否正确、合理；6）建筑内消防应急照明和灯光疏散指示标志的备用电源的连续供电时间是否正确、合理。7）柴油发电机房和储油间设置，配套是否正确、合理。6高压电器与本节内容相关的主要技术规范《3～110kV高压配电装置设计规范》（GB50060）、《20kV及以下变电所设计规范》（GB50053）等。1）设计选用的高压电器允许最高工作电压是否不低于该回路的最高运行电压；导体和电器，其长期允许电流是否不小于该回路最大持续工作电流；2）高压电器及导体的动、热稳定以及电气开断电流校验是否正确、合理。7继电保护与本节内容相关的主要技术规范《20kV及以下变电所设计规范》（GB50053）、《电力装置的继电保护和自动装置设计规范》（GB/T50062）、《民用建筑电气设计规序号审查范围重要审查点范》（JGJ16）等。1）电源进线、变压器、出线回路、电容器、母线联络等的继电保护是否正确、合理；2）二次回路是否满足规范相关条款要求。8沼气发电系统1）沼气发电系统的接线型式及继电保护的配置与厂内电网是否匹配；2）沼气发电系统的并网方式是否正确、合理。9接地系统与本节内容相关的主要技术规范《20kV及以下变电所设计规范》（GB50053）、《建筑物防雷设计规范》（GB50057）、《城镇排水系统电气与自动化工程技术规程》（CJJ120）、《城市综合管廊工程技术规范》（GB50838）、《民用建筑电气设计规范》（JGJ16）、《爆炸危险环境电力装置设计规范》（GB50058）、《通用用电设备配电设计规范》（GB50055）等。1）在TT或TN－S系统中，当需用断开N线时，是否装设相线和N线一起切断的保护电器；2）在TN-C系统中，是否严禁断开PEN导体，不得装设断开PEN导体的电器；3）电力装置的接地或接零是否正确、合理；4）建筑物内当一个电气装置，或装置的一部分发生接地故障情况下自动切断供电的间接接触保护条件不能满足时，是否设置局部等电位连接，是否满足规范要求；5）在建筑物内是否设置总接地端子板，与有关导线的连接是否正确、合理；6）采用TN-C-S系统时，当保护导体与中性导体从某点分开后是否不再合并，且中性导体是否不再接地；7）是否严禁IT系统中包括中性导体在内的任何带电部分直接接地；IT系统中的电源系统对地是否保持良好的绝缘状态；8）是否禁止地下采用裸铝导体作接地极或接地导体；9）包括配线用的钢导管及金属线槽在内的外界可导电部分，是否严禁用作PEN导体，PEN导体是否与相导体具有相同的绝缘水平；10）手持式电气设备是否采用专用保护接地芯导体，是否严禁该芯导体用来通过工作电流；11）是否严禁装置外可导电部分作为保护接地中性导体的一部分；12）当电源采用TN系统时，从建筑物总配电箱起供电给本建筑物内的配电线路和分支线路是否采用TN-S系统；13）综合管廊系统接地型式是否为TN-S制，接地系统是否形成环形接地网，接地电阻是否不大于1Ω；14）综合管廊内的金属构件、电缆金属套、金属管道以及电气设备金属外壳是否均与接地网连通10线路设计与本节内容相关的主要技术规范《供配电系统设计规范》（GB50052）、《低压配电设计规范》（GB50054）、《城镇给水排水技术规范》（GB50788）、《室外排水设计规范》（GB50014）、《城镇排水系统电气与自动化工程技术规程》（CJJ120）、《城市综合管廊工程技术规范》（GB50838）、《建筑设计防火规范》（GB50016）、《民用建筑电气设计规范》（JGJ16）、《通用用电设备配电设计规范》（GB50055）等。1）架空线路的路由与建筑物、其它管线和对地间距是否正确、合理；电缆线路的路由与建筑物、其它管线和对地间距是否正确、合理；2）是否严禁装置外可导电部分用作PEN线；3）是否严禁在TN－C系统，PEN线接入开关设备；4）标称电源超过交流25V（均方根值）容易被触及的裸带电体是否设置遮护物或外罩，其防护等级是否大于IP2X；5）相线对地标称电压为220V的TN系统配电线路的接地故障保护，其动作时间是否满足相关规范的要求；6）设计选择的导体类型、截面是否正确、合理；序号审查范围重要审查点7）室外、场内电气线路敷设是否正确、合理；8）架空线路是否满足防洪、抗震要求；9）线路的短路保护是否在短路电流对导体和连接件产生的热效应和机械力造成危险之前切断短路电流；10）配电线路的过负荷保护，是否在过负荷电流引起的导体温升对导体的绝缘、接头、端子或导体周围的物质造成损害前切断负荷电流；对于突然断电比过负荷造成的损失更大的线路，该线路的过负荷保护是否仅作用于信号而不应切断电路；11）对于相导体对地标称电压为220V的TN系统配电线路的接地故障保护，其切断故障回路的时间是否正确、合理；12）是否严禁半导体开关电器作为隔离电器；13）在TN-C系统中是否不将保护接地中性导体隔离，是否严禁将保护接地中性导体接入开关电器；14）是否严禁隔离器、熔断器和连接片作为功能性开关电器；15）交流电动机是否装设短路保护和接地故障的保护；16）水泵、风机等电机反转会引起危险时，反接制动的电动机是否采取防止制动终了时反转的措施；17）水泵、风机等电机旋转方向的错误将危及人员和设备安全时，是否采取防止电动机倒相造成旋转方向错误的措施。11防雷设计与本节内容相关的主要技术规范《20kV及以下变电所设计规范》（GB50053）、《建筑物防雷设计规范》（GB50057）、《城镇排水系统电气与自动化工程技术规程》（CJJ120）、《城市综合管廊工程技术规范》（GB50838）、《民用建筑电气设计规范》（JGJ16）、《爆炸危险环境电力装置设计规范》（GB50058）等。1）高低压配电系统设置雷电过电压保护是否正确、合理；2）防雷等级确定是否正确、合理；3）建筑物、构筑物防击雷、防侧击雷、防雷击电磁脉冲及防雷电波侵入的措施是否正确、合理；4）防接触电压和跨步电压的措施是否正确、合理；5）装有防雷装置的建筑物，在防雷装置与其它设施和建筑物内人员无法隔离的情况下，是否采取等电位连接；6）接闪器的选用及布置是否正确、合理；7）高架处构筑物是否设置避雷设施，是否正确、合理；8）进出防雷保护区的金属线路是否加装防雷保护器，保护器是否可靠接地；9）是否不利用安装在接收无线电视广播的共用天线的杆顶上的接闪器保护建筑物；10）当采用敷设在钢筋混凝土中的单根钢筋或圆钢作为防雷装置时，钢筋或圆钢的直径是否正确、合理。12防火设计与本节内容相关的主要技术规范《低压配电设计规范》（GB50054）、《20kV及以下变电所设计规范》（GB50053）、《城镇给水排水技术规范》（GB50788）、《室外排水设计规范》（GB50014）、《城镇排水系统电气与自动化工程技术规程》（CJJ120）、《城市综合管廊工程技术规范》（GB50838）、《建筑设计防火规范》（GB50016）、《民用建筑电气设计规范（JGJ16）、《火灾自动报警系统设计规范》（GB50116）、《爆炸危险环境电力装置设计规范》（GB50058）、《通用用电设备配电设计规范》（GB50055）等。1）电梯井是否独立设置，是否井内严禁敷设可燃性气体和甲、乙、丙类液体管道，是否不敷设与电梯无关的电缆、电线等；电梯井井壁除开设电梯门洞和通气孔外，是否不开设其它洞口；电梯门是否不采用栅栏门；2）散发可然气体的场所，是否安装可然气体浓度检漏报警装置；3）柴油发电机房储油的方式是否符合防火的要求；4）油浸变压器的车间内变电所，是否不设在三、四级耐火等级的建筑物内；当设在二级耐火等级的建筑物内时，建筑物是否采取局部防火措施；序号审查范围重要审查点5）户内变电所每台油量大于或等于100kg的油浸三相变压器，是否设在单独的变压器室内，是否有储油或挡油、排油等防火设施；6）当露天或半露天变压器供给一级负荷用电时，相邻油浸变压器的净距是否正确、合理，是否设置防火墙；7）10KV及以下架空线路是否严禁跨越火灾危险区域；8）电力线路及电器装置的防火措施是否正确、合理；9）变配电所及附属功能房间的防火措施是否正确、合理；10）开关、插座和照明灯具靠近可燃物时，是否采取正确、合理的隔热、散热等防火措施；11）消防控制室、消防水泵房、自备发电机房、配电室、防排烟机房以及发生火灾时仍需正常工作的消防设备房是否设置备用照明，其作业面的最低照度是否不低于正常照明的照度；12）消防配电线路明敷时(包括敷设在吊顶内)，是否穿金属导管或采用封闭式金属槽盒保护；金属导管或封闭式金属槽盒是否采取防火保护措施；当采用阻燃或耐火电缆并敷设在电缆井、沟内时，可不穿金属导管或采用封闭式金属槽盒保护；当采用矿物绝缘类不燃性电缆时，可直接明敷。暗敷时，是否穿管并敷设在不燃性结构内且保护层厚度不小于30mm。13防爆设计与本节内容相关的主要技术规范《20kV及以下变电所设计规范》（GB50053）、《建筑物防雷设计规范》（GB50057）、《城镇给水排水技术规范》（GB50788）、《室外排水设计规范》（GB50014）、《城镇排水系统电气与自动化工程技术规程》（CJJ120）、《城市综合管廊工程技术规范》（GB50838）、《建筑设计防火规范》（GB50016）、《民用建筑电气设计规范》（JGJ16）、《爆炸危险环境电力装置设计规范》（GB50058）、《通用用电设备配电设计规范》（GB50055）等。1）防爆区域划分的确定是否正确、合理；2）爆炸性气体环境的电气设备选择、电气线路的设计是否正确、合理；3）爆炸性环境内电气设备保护级别是否正确、合理；4）爆炸性气体环境内，是否严禁除本质安全系统的电路外，在1区内电缆线路中间有接头；5）爆炸性环境中的TN系统是否采用TN-S型；危险区中的TT型电源系统是否采用剩余电流动作的保护电器；爆炸性环境中的IT型电源系统是否设置绝缘监测装置；6）爆炸危险环境内采用的低压电缆和绝缘导线，其额定电压是否高于线路的工作电压，且不得低于500V，绝缘导线是否敷设于钢管内；电气工作中性线绝缘层的额定电压，是否与相线电压相同，是否在同一护套或钢管内敷设；7）电缆线路在爆炸危险环境内，是否在相应的防爆接线盒或分线盒内连接或分路；8）在爆炸危险环境的电气设备的金属外壳、金属构架、安装在已接地的金属结构上的设备、金属配线管及其配件、电缆保护管、电缆的金属护套等非带电的裸露金属部分是否可靠接地；9）引入爆炸危险环境的金属管道、配线的钢管、电缆的铠装及金属外壳，是否在危险区域的进口处可靠接地；10）氨库的安全措施与氯库相同，装卸氨瓶区域内的电气设备是否设置防爆型电气装置。14综合管廊其它要求与本节内容相关的主要技术规范《城市综合管廊工程技术规范》（GB50838）等。1）管廊内部配电是否以防火分区作为配电单元，各配电单元电源进线截面是否满足该配电单元内设备同时投入使用时的用电需要；2）管廊内电气设备防护等级是否适应地下环境的使用要求，是否采取防水防潮措施，防护等级是否不低于IP54；3）管廊内电气设备是否安装在便于维护和操作的地方，是否不应安装在低洼、可能受积水浸入的地方；4）管廊内电源总配电箱是否安装在管廊进出口处；序号审查范围重要审查点5）天然气管道舱内的检修插座是否满足防爆要求；6）管廊每个分区通风、照明的控制开关是否设置在人员进出口处；7）灯具是否采用节能型光源，是否能快速启动点亮；8）火灾时需继续工作的消防设备是否采用耐火电缆或不燃电缆。15其它与本节内容相关的主要技术规范《低压配电设计规范》（GB50054）、《泵站设计规范》（GB50265）、《城镇给水排水技术规范》（GB50788）、《室外排水设计规范》（GB50014）、《城镇排水系统电气与自动化工程技术规程》（CJJ120）等。1）加氯（氨）间和氯（氨）库是否设置泄漏检测仪和报警设施，检测仪是否设低、高检测极限的仪表和报警措施；2）加氯（氨）间照明和通风设备是否设置室外开关；3）在有人的一般场所，有危险电位的裸带电体是否加遮拦或置于人的伸臂范围以外；4）电能计量及收费方式是否符合现行规定及当地供电部门的要求；5）应急电源与正常之间是否采取防止并列运行的措施；6）锅炉房照明装置的电压是否正确、合理；7）是否使用有关部、委、局颁布废止和淘汰的材料、产品、设备；8）排水工程包括污水处理厂及与之相关的泵站、室外管网的电气部分均适用；9）综合管廊、海绵城市中附属的供配电及配套管理用房的电气部分均适用。序号审查范围重要审查点1设计文件总体要求1）设计文件是否有上阶段审查意见的执行情况，如有重大变化，是否有相关的说明或批准文件；2）自控总体设计是否合理或是否有明显有缺陷；3）是否达到《建筑工程设计文件编制深度规定》（2016版）的深度要求；4）设计图纸（设计说明、总图及其他图纸）、主要设备材料表是否完整齐全；5）自控总体设计、选用的主要电气设备等内容是否涉及公众健康、安全、公众利益有损害的情况；6）采用的标准、规范、技术规程版本是否有效，是否与本工程相符。7）引用标准图是否有效。2强制性条文1）是否满足《工程建设标准强制性条文》中关涉及自控专业的强制性条文。2）对不符合现行强制性标准规定的，是否履行了相关报批程序并获得审批文件，采取的处置措施是否与批复文件一致。3监控系统设计与本节内容相关的主要技术规范《城镇排水系统电气与自动化工程技术规程》（CJJ120）、《城市综合管廊工程技术规范》（GB50838）、《火灾自动报警系统设计规范》（GB50116）、《爆炸危险环境电力装置设计规范》（GB50058）、《自动化仪表工程施工及质量验收规范（GB50093）、《信号报警及联锁系统设计规范》（HGT20511）等。1）监控系统是否有抗射频电磁场影响的能力及其它抗干扰措施设计；2）自控及弱电设计是否有线缆阻火、防强电危险影响、防强电干扰影响、线缆防雷接地等措施及要求，是否正确、合理；3）监控系统是否能在不中断工艺操作的情况下，根据需要对系统进行扩容；4）监控系统的操作站、通讯总线等宜冗余配置，I/O卡件、柜内卡件空间、端子的余量是否正确、合理；5）当电子信息系统设备由TN交流配电系统供电时，其配电线路是否采用TN-S系统的接地形式。4仪表选型及安装与本节内容相关的主要技术规范《城镇排水系统电气与自动化工程技术规程》（CJJ120）、《城市综合管廊工程技术规范》（GB50838）、《爆炸危险环境电力装置设序号审查范围重要审查点计规范》（GB50058）、《自动化仪表选型设计规范》（HGT20507）、《仪表供电设计规范》（HGT20509）、《信号报警及联锁系统设计规范》（HGT20511）、《仪表系统接地设计规范》（HGT20513）等。1）特殊场合的仪表选型、安装与项目性质和特点是否匹配；2）爆炸环境的仪表选型是否正确、合理；3）腐蚀性环境是否选择与工艺设备相同或高于其防腐等级的仪表；4）核辐射式仪表安装前是否编制具体的安装方案，安装中的安全防护措施是否符合国家现行有关放射性同位素工作卫生防护标准的规定，在安装现场是否有明显的警戒标识；5）供电电压高于36V的现场仪表的外壳，仪表盘、柜、箱、支架、底座等正常不带电的金属部分是否做保护接地。5控制室设计与本节内容相关的主要技术规范《民用建筑电气设计规范》（JGJ16）、《泵站设计规范》（GB50265）、《城镇排水系统电气与自动化工程技术规程》（CJJ120）、《城市综合管廊工程技术规范》（GB50838）、《火灾自动报警系统设计规范》（GB50116）、《控制室设计规范》（HGT20508）等。1）控制室（仪表室）是否位于安全区域内，是否远离或背向高压、有爆炸危险的生产装置，是否远离震动源和具有电磁干扰的场所；2）根据系统规模控制室是否设操作控制室等，温度、湿度、净化、振动、静电、噪声、电磁等要求是否正确、合理；3）仪表检测系统、PLC和DCS系统或其它计算机监控系统是否设计保护接地、屏蔽接地、信号接地、本安接地、特殊设备接地等是否正确、合理；4）仪表电缆与电力电缆的间距、本安电路与非本安电路的间距是否正确、合理；5）控制室内是否设置火灾自动报警装置，是否正确、合理；6）消防控制室的设置和要求是否正确、合理。6防雷、防火设计与本节内容相关的主要技术规范《建筑物防雷设计规范》（GB50057）、《泵站设计规范》（GB50265）、《城镇给水排水技术规范》（GB50788）、《室外排水设计规范》（GB50014）、《城镇排水系统电气与自动化工程技术规程》（CJJ120）、《城市综合管廊工程技术规范》（GB50838）、《火灾自动报警系统设计规范》（GB50116）、《爆炸危险环境电力装置设计规范》（GB50058）、《仪表配管配线设计规范》（HGT20512）等。1）调度室、主机房、控制室、可燃物品库房、配电室、变压器室、自备发电机房、电缆竖井、电缆隧道是否设置火灾探测器；2）闭路电视防雷接地及安全防护措施是否正确、合理；3）火灾报警区域是否根据防火分区设置，控制器是否设置在有人值班的场所，系统设计是否正确、合理；4）火灾危险环境的设备选型和设置是否正确、合理；5）消防控制室和消防联动控制是否正确、合理；6）监控系统是否采取防雷措施；7）监控系统及保安负荷是否采用不间断电源或其它保安电源；8）当线路周围环境温度超过65℃时，是否采取隔热措施，当线路附近有火源时，是否采取防火措施；9）当仪表管道引入安装在有爆炸和火灾危险、有毒、有害及有腐蚀性物质环境的仪表盘、柜、箱时，其管道引入孔处是否密封；10）当电缆桥架或电缆沟道通过不同等级的爆炸危险区域的分隔间壁时，在分隔间壁处是否做充填密封；11）当电缆导管穿过不同等级爆炸危险区域的分隔间壁时，分界处电缆导管和电缆之间、电缆导管和分隔间壁之间是否做充填密封；12）当对爆炸危险区域的线路进行连接时，是否在设计文件规定采用的防爆接线箱内接线，接线是否牢固可靠、接地良好，是否有防松和防拔脱装置；序号审查范围重要审查点13）本质安全电路的分支接线是否设在增安型防爆接线箱(盒)内；14）用于火灾危险环境的装有仪表及电气设备的箱、盒等，是否采用金属或阻燃材料制品，电缆和电缆桥架是否采用阻燃材料制品。7综合管廊其它要求与本节内容相关的主要技术规范:《城市综合管廊工程技术规范》（GB50838）等。1）是否设置环境与设备监控系统，监控内容是否符合规范规定；2）环境与设备监控系统设备是否采用工业级产品；3）是否设置安全防范系统，是否符合规范规定；4）是否设置通信系统，否符合规范规定；5）是否设置火灾自动报警系统，火灾探测器、手动火灾报警按钮、火灾警报器等的设置是否符合规范规定；6）天然气管道舱是否设置可燃气体探测报警系统，是否符合规范规定，设备、安装与接线技术要求应符合现行国家标准《爆炸危险环境电力装置设计规范》（GB50058）的有关规定；7）管廊是否应设置统一管理平台，是否符合规范规定；8）管廊内监控与报警设备防护等级是否不低于IP65；9）监控与报警设备是否由在线式不间断电源供电；10）火灾自动报警系统、防雷、接地是否符合现行国家标准《火灾自动报警系统设计规范》（GB50116）的有关规定；11）非消防设备的仪表控制电缆、通信线缆是否采用阻燃线缆。消防设备的联动控制线缆是否采用耐火线缆；12）监控、报警和联动反馈信号等是否具备有接口和要求送至上级监控中心。8其它1）是否使用有关部、委、局颁布废止和淘汰的材料、产品、设备；2）排水工程包括污水处理厂及与之相关的泵站、室外管网的自控部分均适用；3）综合管廊、海绵城市中附属的弱电监控及配套管理用房的自控部分均适用。序号审查范围重要审查点1设计文件总体要求1）是否与审查批准的初步设计一致，如有重大修改，是否有相应的批准文件；2）施工图是否达到《建筑工程设计文件编制深度规定》（2016版）的深度要求；3）设计图纸（总图及其他图纸）是否完整齐全；4）主要设备材料表是否齐全；5）引用标准图（现行有效版本）、大样图图纸目录是否齐全；6）图纸签署是否符合规定。2强制性条文1）是否满足《工程建设标准强制性条文》中涉及暖通专业的强制性条文。2）对不符合现行强制性标准规定的，是否履行了相关报批程序并获得审批文件，采取的处置措施是否与批复文件一致。3通风消防系统设计与本节内容相关的主要技术规范：《民用建筑供暖通风与空气调节设计规范》（GB50736）、《建筑设计防火规范》（GB50016）、《公共建筑节能设计标准》（GB50189）、《声环境质量标准》（GB3096）、《汽车库、修车库、停车场设计防火规范》（GB50067）、《建筑机电工程抗震设计规范》（GB50981）、《综合医院建筑设计规范》（GB51039）、《通风与空调工程施工质量验收规范》（GB50243）、《辐射供暖供冷技术规程》（JGJ142）、《锅炉房设计规范》（GB50041）。1）当输送有腐蚀、易燃易爆等气体时，通风设备选型、风机及风道材质应满足规范要求；2）综合管廊如有天然气管道舱室，天然气管道舱室的排风口与其他舱室的排风口、进风口、人员出入口以及周边建构筑物口部距离是否满足规范要求。序号审查范围重要审查点1）各类实验室及配电室等设备散热量大、可能散发有害气体、刺激气体或不良气味4环保措施设计的场所是否设有合适的通风系统；2）设有通风系统的场所是否有合理的通风气流组织，其送排风的组织是否可以保证有害气体、不良气体少向周围环境扩散。序号审查范围重要审查点1总体要求1）市政工程信息模型设计文件是否包含设计说明书和模型文件两部分；2）市政工程信息模型的交付内容是否包含施工图设计阶段要求的全部专业。2设计说明书设计说明书2.1一般规定1）是否明确说明模型设计的专业范围及注意内容，并与提交的专业模型相符合；2）是否分别明确说明各专业模型文件与构件的命名规则；3）是否明确说明模型坐标体系、高程体系设置，轴网与标高定位原则（如有）；4）对于涉及模型拆分的情况，是否说明了模型的拆分原则和各子模型相互关联的定位方式或统一的基准点设置。5）模型视图的设置和命名是否与各专业图纸名称和内容表达相一致。2.2软件平台1）各专业采用的主要BIM软件平台、版本号是否明确；2）提交BIM模型数据的主要格式是否明确；涉及多种格式文件的，是否分别说明；3）提交的原始数据格式与其它主要同类软件的兼容性应示例性说明。3信息模型信息模型3.1模型整体要求模型整体要求3.1.1数据格式1）是否交付BIM原始数据格式模型，并与设计说明书中的格式说明相一致；2）是否交付至少一种通用格式文件（如IFC格式）。3.1.2模型完整性是否交付各专业设计模型和专业间合并模型。3.1.3模型规范性文件名称与设计说明中的命名原则是否一致。3.1.4模型附属信息是否包含主要技术指标。3.2模型信息深度模型信息深度3.2.1工艺1）与排水专业图纸是否一致；2）是否明确表达排水系统管道的种类、尺寸及材料；3）主要给排水附件是否表达正确；4）是否正确表达排水泵站模型；5）是否正确表达污水厂排水处理构筑物模型；6）是否正确表达雨水调蓄池模型；7）是否正确表达雨处理站模型；8）是否完整表达各类泵房、机房等房间和主体设备模型；9）主要设备（给排水干管、消防水管道、给排水支管）、辅助设备、主要附件是否内容完整，是否有明确的系统分类；10）管路及附件的材质、规格、标高及几何尺寸是否明确；11）管路及附件是否包括系统信息、设备信息、及其他设计信息等；序号审查范围重要审查点12）主要给排水平面视图是否与对应图纸名称一致，视图中二道尺寸是否标注。3.2.2综合管廊1）与综合管廊图纸表达是否一致；2）管廊整体模型是否表达准确；3）综合管廊重要节点（出入口、逃生口、吊装口、进风口、排风口、交叉口、出线井等）是否正确表达；4）综合管廊附属设施的工艺设计（含消防、通风、供电、照明、监控与报警、排水、标识系统）是否正确表达；5）是否正确表达综合管廊监控中心正确模型；3.2.3附属建筑1）是否明确建筑功能区域划分：主要道路、广场、停车场、消防车道等场所的布置；。2）是否表达周边的建筑物及构筑物的大致位置，体量形状大小；3）是否表达总图技术经济指标（建筑总面积、占地面积等）。4）主要功能房间的名称和面积是否明确；5）主要建筑构造部件、主要建筑设备和固定设施、主要建筑装饰构件的内容是否完整；6）是否包括建筑经济技术指标的基础数据、主要建筑构件的设计信息和技术参数；7）主要平面、立面、剖面视图是否与对应图纸名称一致，视图中三道尺寸是否标注。3.2.4附属结构1）基础部分构件是否内容完整；2）框架部分构件是否内容完整；3）空间结构主要构件是否内容完整；4）主要预埋件是否内容完整；5）是否附加构件技术参数信息（截面尺寸、材料、规格等）。3.2.5附属电气1）是否完整表达主要机房区域和主要设备（机柜、配电箱、变压器、发电机）模型，是否有明确的系统分类；2）是否完整表达变配电站、开关柜和控制柜模型；3）是否完整表达消防控制室和主要设备模型；4）是否完整表达主要电气桥架（线槽）模型；5）是否完整表达辅助设备（照明灯具、视频监控、报警器等）的模型；6）主要设备、辅助设备是否包括系统信息、设备信息、及其他设计信息等；7）主要电气平面视图是否与对应图纸名称一致，视图中二道尺寸是否标注。3.2.6附属暖通1）是否完整表达暖通系统的主要设备（冷水机组、新风机组、空调器等）模型；2）是否完整表达辅助设备（伸缩器、入口装置等）；3）是否完整表达管路系统模型；4）是否有明确的系统分类；5）主要设备、辅助设备是否包括系统信息、设备信息、及其他设计信息等；6）主要暖通平面视图是否与对应图纸名称一致，视图中二道尺寸是否标注。序号图号图名提出图纸问题图纸修订意见X建施J02建施J02中1.5条建筑防火设计等级的耐火等级为二级，与结施G2中的2.9条耐火等级一级不一致，以何为准？以建施为准，耐火等级二级。X建施J01结施G02建施J01中11.2条“出屋顶的砖墙底部设200高C20细石混凝土翻边”，与结施G02中5.14条中“出露台、屋面的墙下及女儿墙下的防水翻边作法详图1-7”不一致，以何为准？以结施为准。X建施J05结施G04建施J05中8/1/0A位置集水坑的尺寸为900mm×900mm×1000mm,其边缘与8轴的距离为1100mm，结施G03此处基础承台JC11从8轴到承台外边线的尺寸为2300mm，与集水坑定位有冲突，请设计明确？将集水坑及相应排水沟位置向西偏移1400mm，与结构图G04上一致，且图中B-B剖面图中8轴线左侧标注1450mm改为2850mm。X建施J04建施J54建施J04中排水沟平面图与建施J54大样图7、8#节点不一致，以何为准？排水沟的深度最大为多少？从地面至排水沟最低点分两次找坡，地面最高点标高为-6.000m。排水沟最大深度不小于100mm。…X结施G01图3底板、侧壁的中埋式橡胶止水带的具体埋设位置可否改到结构底面，即下铁以下，规格可否改为300×8mm？且顶板的外贴式止水带未注明宽度、规格？同意。中埋式止水带埋设到结构底，规格改为300mm×8mm。顶板外贴式止水带规格为300×6mm。X结施G05结施G81结施G05、G81图中N-P/14-16区域的消防水池墙体标注不一致，以何为准？主楼内外两部分的墙体标高如何确定？主楼范围内墙体以图G81为准，即N轴南侧1500处的墙体为W40-2，外伸至N/16框架柱KZ1，再往北侧为W30-1，主楼范围内墙顶标高为-0.05m，15轴以东为-2.1m。X结施G09图中KL42(8)的宽度为700，在1/D轴处的短梁无法全部锚入柱内，如何处理？该处梁宽度及配筋不变，其余部分锚入D轴的梁中。X结施G23建施J336#节点图中集水坑的位置与建施图J33不符，且此处-6.200m以下部位结构为钢筋混凝土，但未标明配筋，请设计明确？按结施：-6.200m以下结构钢筋按C12@150布置，顶部加设2C16。…X水施S06水施S09水施S06一层平面图4/12轴接驳XHL-4立管的水平支管上的阀门是否遗漏，与系统图水施S09不一致，以何为准？以系统图为准。X水施S10图中屋面雨水管2组是否偏少，雨季能否满足排水要求，请设计明确？雨水立管管径改为DN150。X水施S10图中2层1#卫生间平面图和系统图在女卫洗手盆处不一致，以何为准？以平面图为准。…X电施D02说明第4.5条中，外墙四周环形水平接地体敷设深度未说明，请设计明确？一般位置敷设深度大于1m，出入口处大于1.2m。X电施D02说明第6.1条中，电气（强、弱电）配管采用何种材质未说明，请设计明确？A40以下的电气配管采用JDG管(套接紧定式镀锌钢导管)；A40以上的电气配管采用镀锌焊接钢管。X电施D04图中配电箱18APz1、18ALz1、18AA5rf1、18AA5rf2地线及零线未标注引入情况，请设计明确？配电箱地线及零线均从总箱中的PEN排上引出，PEN排与总等电位联接板MEB连接，总等电位联结板再通与室外环形接地体可靠联结，连接材料采用40×4镀锌扁钢。X弱电（智能化）Z01设计说明第1.9条中竖井内每层均水平敷设一圈-25×4镀锌扁钢，与垂直接地扁钢间应可靠焊接。但建筑仅二层有弱电间，是否可以在弱电间内水平敷设一圈-25×4镀锌扁钢，通过40×4镀锌扁钢与强电井内垂直敷设的通长镀锌扁钢接地线相连。弱电间内标高0.3m处做100×60×10镀锌钢板预埋件并与柱内或剪力墙内主筋焊接，另设40×4镀锌扁钢接地线，此接地线与机房内预埋件焊接,并与机房内各设备联接。X弱电（智能化）Z05-Z101-5层平面图中，西侧5轴消防启泵按钮配线位置和给排水施工图S09-S14中相应的图示位置不一致，以何为准？按水施图所示位置布置。…X暖通N08采暖系统图中入户阀门材质、类型均未标注，请设计明确？供水为铸钢手动调节阀，回水为铸钢闸阀，入户做法见图集91SB1第67页。X暖通N09消防电梯前室内电动常闭风口是否有内设执行措施，风口有效面积是多少？楼梯间内加压送风口采用双层百叶，是否需改为自垂百叶？常闭风口后补设计变更单，加压送风口更换为自垂百叶。X暖通N12夹层采暖地下一层干管无平面图，新增主干管无阀门，干管分立管无阀门，请设计补充？按照系统图施工，增加1个手动调节阀DN70、1个铸钢闸阀DN70、1个静态平衡阀DN70、2个泄水铜闸阀DN20。…X室内装修P23图中连接屋面的D—E/3轴窗户更改为门，与原建施图不一致，即屋面同步更改为上人屋面，其荷载是否满足原设计要求，请内装设计明确？暂不更改，并由结构设计同意后再变更。X室内装修P29墙体平面图中，楼层K/4轴及E/4轴处的女卫生间水井，120厚围墙尺寸较原建筑图改小，不满足预留洞的定位要求，请内装设计明确？此处所有120厚墙体按原建筑图定位。X室内装修P31一层定位图中，E/4—5轴处门M-5为普通门，但原设计为防火门FM0618(丙)，是否按原设计安装防火门？按原建筑，即M-5更改为FM0618(丙)。X室内装修P41墙体定位图中，B/8轴及B/N处有冷凝管，但门垛由360mm更改为200mm长，已影响冷凝管正常安装，请内装设计明确如何处理？将8轴此处门垛长度均更改为360mm，其余不变，C轴及M轴走廊与之对称处的M-1门垛也改为360mm。X室内装修P4311层及以上6轴走廊处内格栅灯成排组合连接，数量过多，远远超出照度要求，同时一个回路控制的光源个数也超出规范要求，请内装设计明确如何处理？走廊内隔栅更改成方形筒灯，做法参照2层，后补设计变更单。…X幕施M01设计说明中7.7条中，钢结构外侧为氟碳喷涂，内侧为AA15级阳极氧化处理，其颜色未明确，是否为银白色？银白色。X幕施M08图中未标注标高-1.15m处的石材具体尺寸和细部做法，上下是否两面收口？柱是否相应倾斜，完成面到结构部分的距离也未明确？后补设计变更单。X幕施M11BLJD-19根部与结构图及现场不符，立柱钢管无法锚固生根，请设计明确如何处理？调整方案，后补设计变更单。X幕施M18图中14#节点的防火层设计是否合理，安装玻璃及阳光板均为透明色，室外能看到防火层节点处，不美观。请设计明确？增加隔离措施，后补设计变更单。X幕施M25雨篷钢梁处玻璃均需开孔，施工难度过大且玻璃易破损，雨篷玻璃爪件也需拆除更换，是否考虑另改方案？调整方案，后补设计变更单。…X景观绿化L02C/7轴处方形组合廊架，其基础截面尺寸较大且位于地下室顶板上，荷载是否偏大？顶部方管材料尺寸未标明，请设计明确？顶部方管尺寸为130×100×8mm，基础后补设计变更单。X景观绿化L044#节点详图中，棋盘棋子无尺寸、颜色、数量，请设计明确？棋子直径为450-500mm，厚180mm，间距1500（居中布置）；棋子分黑白两色，字为红色；数量为满局。X景观绿化L05图中南桥下方绿地约1000m2，场地杂草丛生，而观察站大院处有构筑物无法按图施工，建议将两部位种植苗木调整至图YL-A26路南边桥下方种植。请设计明确？调整方案，后补设计变更单。……………………", "Figure": ["img_folder/20240508212824190664_4.png"]}}